\documentclass[12pt,b5paper]{ctexrep}

\usepackage{geometry}
\geometry{left=3.18cm,right=3.18cm,top=2.54cm,bottom=3.18cm}

\usepackage{fancyhdr}
\pagestyle{headings}

\linespread{1.5}

\title{终物语 第三卷 下}
\author{%
录入：\\watashi101 深珀の瞳 绚辻词 镜hinata ℡(零の忆希\_\\%
校对：\\watashi101 深珀の瞳 绚辻词 镜hinata ℡(零の忆希\_\\%
二校：watashi101\\%
扫图：watashi101\\%
修图：\\watashi101 Gsnoopy 千木咲唯 绫桜旋律\\%
排版：watashi101\\%
作者：西尾维新\\%
插画：VOFAN\\%
译者：林信帆\\%
转载自SOSG论坛\\%
仅供试看学习交流，\\禁作商业用途，\\下载后请在24小时内删除}
\date{}

\begin{document}
	
	\maketitle
	
	\tableofcontents
	
	\clearpage
	

	\begin{table}[p]
		
	\centering
	
高中生阿良良木历，某天遇见了一位美艳惊人的金发吸血鬼……!?

如果没有遇见她，阿良良木就不会知道「怪异」的存在。

《化物语》之前的故事，终于揭开神秘的面纱！

这就是现代的怪异！怪异！怪异！

青春，凡走过必留下伤痕。
	
	\end{table}
	


\section{001}

我想，差不多该谈谈「姬丝秀忒·雅赛劳拉莉昂·刃下心」(KISSSHOT ACERO-LAORION HEARTUNDERBLADE)的事情了。我肯定有这个义务。我在高二升高三的春假，遇见了她。那是一个具有冲击性，也充满毁灭性的相遇。总而言之，都是因为我的运气太差了——当然，这句话的意思，就等于我只是碰巧躲不开这个劫；就算我躲开了这个劫，大概也不会有其他人，会同我遇上一样的事情吧。运气太差或许是一种非常不负责任的说法，或许我应该说老实话：那一切都是我的错吧。从结果来看，我想那一连串的事件，都是因我而起。

一连串的事件。

我未经熟虑，随便就用了这种说法——假设我真的想表示「一连串的事件」，我也不知道当中该包含哪一些事态。事件是从何处揭开序幕，历经了何种过程，又是如何画下句点的呢？我无法正确断言。搞不好，事件到现在尚未结束，甚至可能还没开始。我会这么说，不是因为想打马虎眼或玩文字游戏，我是真的如此认为。

到头来，我只能从自己的角度，来观察事情的经过。因此除了我之外，其他人永远不会知道那一连串的事件中，到底具有、抑或不具有何种含意。如果你能去问「他们」的话，或许能掌握到某种程度的头绪——不过那些话是真是假，你不可能会知道。

因为那是一个认知，并非真实。

而那样就足够了吧。

不过说起来，她——一连串事件的中心：姬丝秀忒·雅赛劳拉莉昂·刃下心就是这样的存在，是一种认知（唯独这一点，我可以断言）。

一种只有观察者，才会觉得有意义的物体。

一种会因观察者，而意义不同的物体。

一种观察者之间，不会有共同意义的物体。

那样物体……就是吸血鬼。

话虽如此，我大概没必要对吸血鬼这个存在详加说明吧。对漫画、电影或游戏来说，吸血鬼是一个早已被挖掘殆尽的矿脉。吸血鬼文化不是诞生于日本，但对大半的日本人来说，他已是一个耳熟能详的存在吧。随着时代的演变，吸血鬼对现代人来说，已经是一种老掉牙的概念了。

然而，在春假之际。

我被那个老掉牙的概念——吸血鬼给袭击了。

这可说是我的愚蠢。

实际上，我是真的很蠢。

错不在他人，正是因为我自己的愚蠢，让我经历了两个礼拜的地狱生活。

整整一个春假的……地狱。

一个如地狱般的玩笑，如玩笑般的地狱。

事件是从何处揭开序幕，历经了何种过程，又是如何画下句点的呢？就像我刚才说的一样，对我来说那永远是个谜，宛如一个绝对解不开的悖论；不过，我却很清楚那独一无二的地狱，起于何时，终于何时。

始于三月二十六日，终于四月七日。

时值春假期间。

姬丝秀忒·雅赛劳拉莉昂·刃下心。事后我才知道她这样的存在，就称作怪异。

怪异。

怪物。

非人之物。

如果是这样，我在那个时间，那个地点，导出那样的观察结论——就是我经历那段地狱生活最大的原因。

我身为观测者，相当失格，同时真的太愚蠢了。

想谈论她的事情，我就必须把自己的愚蠢，毫不保留地说出来——这样看上去，各位或许会觉得我很自虐；但是，我还是要叙述那位吸血鬼的故事。

她伤害我的故事。

我伤害她的故事。

我必须要把这些故事告诉大家。（注：日文的「物语」译成中文就是故事。作者在这里交代了书名的由来。）

我有这个义务吧。

这是我的责任。

……我的开场白过于冗长，希望各位见谅。我提到责任一词，说得如此冠冕堂皇，其实那只不过是一个愚蠢又引人发噱的责任。我不晓得自己会不会在故事的途中，感到挫折沮丧——说句懦弱的话，老实说我完全没自信能把故事说完。所以我才会这样絮絮叨叨，说了一串煞有介事的开场白。

开场白的篇幅也差不多到极限了，而这篇故事一旦开始，就会像一颗从斜坡上滚落的石头，难以从中打断吧。不过为了慎重起见，以防万一，我想先把这个故事的结局告诉大家，以免我的觉悟不够让我说完这个故事。

这个故事和吸血鬼有关，是一个BAD END。

故事中的人物会迎接不幸的结局。

那只能算是地狱的结束，一连串的事件其实尚未落幕吧。无论如何，我对她的责任，就花上一辈子的时间也无法结束。

\section{002}

交了朋友，人类会变脆弱。

我确实说过这句话。

那是什么时候的事情？我回想了片刻，那是在春假前一天，三月二十五日礼拜六——结业典礼下午的事情。当时，我在就读的私立直江津高中附近，信步而行。

我没参加任何社团。

真的是信步而行，无所事事。

因为明天就要放春假了，所以我很高兴？我可以断言绝对不是如此。

其实不只是春假，学生只要遇到春假、暑假、黄金周这种长假，通常都会很高兴。基本上我也为第三学期结束、学校开始放春假感到高兴（注：日本的学校是采三学期制，四月到七月是第一学期、九月到十二月是第二学期、一月到三月是第三学期。中间分别穿插了暑假、寒假、春假。）；不过长假对我来说，也是一段会闲得发慌的日子。

特别是春假没有作业。

我总觉得待在家里很不自在。

因此结业典礼完，班上发了成绩单解散后，我才会犹豫要不要直接回家，但我又没其他地方可去，才会像一个可疑人物似地，在学校附近徘徊。

漫无目的。

要说是打发时间，倒不如说是杀时间。

其实，我是骑脚踏车上学的，不过我的车还停在校内的脚踏车场，这也表示我现在还不想回家。

要说是散步，我的确在散步。

当然，我不是那种注重养生的人。

若要杀时间，我也可以选择待在校内；不过，就如同待在家里会不自在一样，校内也有校内不自在的地方。今天是结业典礼没错，但下午参加社团活动的人潮依旧。

我不擅长跟努力型的人打交道。

不过，本校学生并不是很热衷社团活动，这点只有女子篮球社例外。听说那边去年多了一个如怪物般的超强新人，她大概是阴错阳差才会跑到本校就读，而其他社团——即便是运动系社团——感觉上都是「志在参加」而已。

总之我无事可做，下意识地绕着学校周围打转，有如在盘旋一样。此时，我开始心想：也该回学校牵脚踏车回家了，况且我肚子也饿了。然而就在此时，我看见了一位叫我意外的人物。

现在要放春假了，我应该要算高二还高三？老实说这点非常微妙。总之，一位跟我同年级的名人——羽川翼，从我正前方走了过来。

她把双手放在脑后，乍看之下我还想说她在做什么，原来她在调整辫子的位置。她把长发束到后方，弄成了一条麻花辫。麻花辫最近已不太常见，而且她还把浏海剪齐。

她身上穿着制服。

裙子是膝下十公分，完全没改过。

黑色的制服领巾。

上半身除了制服，还套了一件学校规定的毛衣。

脚下，同样是学校规定的白袜和学生鞋。

看起来就像一位优等生。

她确实是一位优等生。

优等生中的优等生，班长中的班长。

我和她一、二年级没同班过，她八成不认识我；不过她身为班长的一面，我倒是听说过。

对传闻不熟悉的我都听说了，就算听来的话要打对折，她也是一个很厉害的班长吧。

她升上三年级肯定也会当班长。

而且成绩优秀。

我这样形容或许很奇怪，不过她的头脑似乎异常聪明。五课程六科目要拿满分六百，对她来说易如反掌。大家一起考试，会有人拿第一、有人吊车尾是相当正常的事情。不过据说羽川翼这两年，总是稳坐第一名的宝座。

我考上私立升学高中——直江津高中之后，成绩马上就一落千丈，变成了吊车尾。她跟我相比可说是天壤之别，算是一种对比。

嗯一一

我剎那间被她吸引住了。

我们班级不同，我虽然知道有她这号人物，不过很少看见她本人——结业典礼结束的现在，这偶然的巧遇让我有些惊讶。

哎呀！

这是一个偶然的巧合。

羽川似乎刚走出校门。仔细想想，我一直在学校旁边溜达，会看见她也没什么好不可思议的吧。

羽川当然没注意到我。

她很专注地在调整辫子，似乎没看见我。就算看见，我们也没熟到会点头打招呼。

哈哈哈！

不如说，羽川这一类的优等生，肯定很讨厌我这种吊儿郎当的人吧。

认真的她；不认真的我。

她不认识我倒好。

就这样和她擦身而过吧。

毕竟我没必要逃走。

我也假装没注意到她，维持自己的步调，继续往前走——然而，当我走到彼此再走五步，就能平安擦身而过的距离时，事情发生了。

这一瞬间发生的事情。

我大概一辈子都不会忘记吧。

此时周围无预警地，刮起了一阵风。

「啊！」

我不禁叫出声来。

因为羽川膝下十公分、裙襬略长的百褶裙，整个往前翻了起来。

平常的话，她应该会反射性地立刻按住裙子吧——但很不巧的是，当时她的双手绕到了脑后，正在做调整辫子那种复杂的工作。从我站的位置来看，她看上去就像两手盘在脑后，感觉有些做作。

她的裙子在这种状态下翻了起来。

裙底春光，一览无遗。

她穿着一件文雅的内裤。设计绝不算花俏——不过，却不允许观者挪开被吸引住的视线。

颜色是素雅的纯白色。

样式也和下流一词搭不上边。布料的面积反而算多吧。横宽足够，质地也很厚实，绝对不算煽情，也可以说是不够性感吧。

不过那过度洁白的颜色，甚至让我感到昏眩。

而且，那件内裤绝不算朴素。

它的中心部分，有白底白线绣成的复杂刺绣，那大概是花的图案吧。那左右对称的图案，替内裤整体增添了一种绝妙的平衡。刺绣的中间上方，还有小缎带作装饰。

缎带更提升了内裤整体的印象。

而缎带上方，她的小腹和小巧可爱的肚脐，失态地暴露在阳光之下。裙子翻起的幅度就是这么大胆。连扎在裙中的制服衣襬，我都能清楚看见。我从没想过制服的衣襬，会看起来如此煽情。

另外，裙子的内衬对我来说也很新鲜。我看得很清楚，同时第一次理解到不可侵犯的未知领域——裙子的内部构造。

重点是翻起的只有裙子前方，这实在是太美妙了。

纯白内裤，加上她丰满的大腿。大腿洁白的程度，彷佛在和内裤争奇斗艳，于深蓝色裙子构成的背景下，对比更加显著。这条裙子比普通女生穿的还要长，而现在，彷佛一面用来突显优美艺术品的黑窗幕，百褶裙的折痕也宛如天鹅绒似的。

加上这个双手摆在脑后的姿势，彷佛在对我炫耀自豪的内裤一样——从结果来看，她呈现出的就是这种画面。

她。

羽川翼一动也不动。

她大概吓呆了吧。

她维持那个姿势，任凭裙子翻起，表情也僵住了。

我想这个瞬间，其实不到一秒。

但对我而言足以和一个小时匹敌。不，我甚至有一种错觉：我的人生该不会这样就结束了吧。这绝不是夸大其词，因为我在那一瞬间体验了整个人生。

这甚至让我眼球的表面干涸。

我的视线已被她的下半身吸引住。

对，我知道在这种情况下，悄悄挪开视线对女生才算礼貌。这点小事我当然知道。

平常的话，我会那么做吧。

我爬楼梯时甚至会留意，如果前面有女生的话，要低头看自己的脚边。

不过我身为一个男性还不够完美，面对这种毫无心理准备、突然从天而降的幸运，还没厉害到能在瞬间做出反应。

羽川春光外泄的景象，似乎已烙印在我的视网膜中。

假如我此刻往生，之后眼球移植到某人身上，那个人的余生大概会被羽川的内裤幻觉所扰吧。

优等生的内裤，就是如此具有冲击性。

「………………」

哎呀！

我把优等生的内裤描写得也太巨细靡遗了。

我总算回过神来，此时羽川的裙子已经回到原位。

这果然只是一瞬间的事情。

而羽川她——

依然目瞪口呆，看着我这个方向。

她一直凝视这里。

「……呃。」

呜哇！

我不知该如何应对。

这种情况该如何是好呢？

「我……我没看见喔？」

我睁眼说瞎话。

但羽川对我的谎言没有反应，只是一直凝视着我。她似乎调整好辫子，只见她把双手放下，事到如今才轻轻拍了裙子的前方。

真的是事到如今。

接着，她的视线从我身上挪开，仰天看了一眼后，又再次望向我，

「嘿嘿！」

然后露出腼腆的笑容。

……喔喔！

在这边露出笑容吗？

度量之大，真不愧是班长中的班长。

「该怎么说呢。」

咚！咚！咚！

羽川双脚并拢，弯膝朝我跳了过来。

我们原本距离十步，现在近到只剩下三步。

算是满靠近的。

「如果要遮住不想让别人看见的东西，裙子不管怎么想安全性都太低了，果然还是需要运动紧身裤这层防火墙吗？」

「这、这个吗……」

这种比喻会让我很伤脑筋。

那我是病毒吗？

对她来说很幸运的是——是不是幸运其实我不知道，不过周围没有直江津高中的学生，四下无人。

只有我和羽川。

换句话说，只有我看到她的裙下风光。

这让我有一股小小的优越感，但是这姑且不论。

「前阵子流行过墨非定律。或许刚才的事情，应该加到定律里面去。偏偏只有双手放在身后的时候，裙子才会往前翻之类的。女生平常都会注意后面，前面搞不好是一个意外的盲点。」

「喔……或许吧。」

其实我不知道。

应该说我很尴尬。

先不管羽川是否有意，我感觉她拐着弯在责备我。事到如今说这些或许没有说服力，但我不是故意的。而亲眼目睹女生「不想让人看见的东西」，确实让我有一股罪恶感。

而且，这家伙如此笑容可掬……

别把话题扯远了。

「哎、哎呀！你不用在意。刚才我说没看见是骗人的，不过裙子里面太暗了，我没看得很清楚。」

这也是一个谎言。

我看得一清二楚。

「嗯？」

羽川歪着头。

「你看得很清楚的话就直说吧，这样女生反而会比较轻松。」

「没、没有，我是很想这样说啦，不过事实不能造假。」

「这样啊，不能造假。」

「对，不能让你轻松真是抱歉，早知道我刚才就说谎骗你了。」

说这句话的人，其实从刚才开始就满口谎言。

「可是我感觉你好像花了四页的篇幅，对我的裙底风光作了巨细靡遗的描述。这是我的错觉吗？」

「错觉错觉，绝对是错觉。刚才我正好在描违一个情调丰富的美丽风景。」

这句话很微妙地不能算是谎言。

「那我先走了。」

接着，我轻轻举起手，向羽川示意不想再继续聊下去后，往前迈出了脚步。

我快步往前走。

嗯，我总觉得——

羽川接下来八成会直接回家，不过她会在回家的路上，把在我面前曝光的事情，传电子邮件四处跟朋友说吗？我想优等生不会做那种事情；反过来说，有可能正因为是优等生，所以才会那么做。哎呀！羽川连我的名字都不知道……不过她应该知道我们同年级吧。

我抱着这种有些自我意识过剩的想法，稍微放慢了步调时，

「等我一下。」

后面有个声音叫住我。

发话人是羽川。

她居然追上来了。

「总算追上你了，你走路好快喔。」

「……你不是要回家吗？」

「嗯嗯？那是最终目的没错啦。阿良良木你才是，为什么要回学校啊？」

「………………」

她知道我的名字。

咦咦咦？

我身上可没有名牌喔？

「……那个，没什么啦，我要回去牵脚踏车。」

「啊哈！你骑脚踏车上学啊？」

「是啊……我家离学校说近不近，说远也不远。」

不对，我说这些干什么。

她好像不知道我是骑脚踏车上学，可是—

「……你怎么知道我的名字。」

「咦？我当然知道啊，我们不是同校吗？」

羽川理所当然地说。

因为我们同校……

说得好像我们同班一样。

「哎呀！阿良良木你可能不认识我。不过，你算满有名的呢。」

「嗄？」

我不禁如此反问。

有名的人是你吧？

更何况我这种角色，在私立直江津高中就像路边的石头一样。连我班上的人，都不知道能否说出我的全名呢。

「嗯？怎么了？阿良良木。」

「…………」

「左阜右边一个可能的可，两个良心的良，然后树木的木。阿良良木。名字是年月历的历，对吧。你的全名叫阿良良木历。」

「…………」

不管是全名还是汉字，都被她彻底掌握了。

不是吧……

她知道我的名字和长相，要是这家伙手上有死亡笔记本，那我不就成了她的笔下亡魂了……

反过来说，我也能杀掉她就是了。

「你是……羽川。」

我这么做不是反击，也不是意气用事，但我刻意不回答羽川的话，回嘴说道。

「羽川翼。」

「哇喔！」

羽川打从心底露出惊讶的表情。

「你好厉害，居然会知道我的名字。」

「你是二年级第一学期的期末考中，全部科目包括保健体育和艺术，只答错一题填充题的羽川翼。」

「咦？等一下……讨厌，你怎么会连那种事情都知道？」

羽川惊讶连连。

看来她不是在演戏。

「奇怪……？阿良良木你该不会是跟踪狂吧？啊哈！我这样想是不是太被害妄想了？」

「……还好啦。」

看来这家伙不觉得自己是名人。

她深信自己很「普通」。

一个只有认真可取的普通女生……吗？

而且，她还把我这种人当成名人对待，个性真差。哎呀！这也表示我这个吊车尾的还算小有名气吧。

话虽如此，我把这些话拿出来批评她也没用。

所以我决定随便敷衍她。

「我问我的外星人朋友，是他告诉我的。」

「咦？阿良良木你有朋友吗？」

「你应该先问我有没有外星人才对！」

我对几乎是第一次碰面的人，不禁吐槽说道。

话说回来，就算她没有恶意，这种说法也够狠了。

「不是，那个……」

羽川似乎察觉到这一点，感觉很尴尬地说。

「因为阿良良木你总是单独行动，好像有一种活得很孤高的感觉。」

「你说的是哪一国的酷哥啊。」

看来她大致上知道我是何种人物。

但是一知半解。

「嗯，你说得对，我没有朋友。连我这个没朋友的人都知道你，你就是有名到这种地步啦。」

「喂！你不要这样说。」

羽川说到这，表情有些反感。

她刚才豪迈地露出了裙下风光后，还能用一个腼腆的笑容来收尾，现在居然动气了。

「我不太喜欢那种玩笑，请你不要调侃我。」

「……是吗？」

如果我回嘴的话，我们似乎会吵起来。所以我在这边先附和她的话。

哎呀呀！

校门前的斑马线刚好是红灯，所以我停下了脚步。羽川也站到我的身旁。

这家伙干么跟着我？

她有东西放在学校忘了拿吗？

「嘿！阿良良木。」

我如此思考的时候，

羽川突然对我说出这句话。

「你相信有吸血鬼吗？」

「…………」

这家伙没头没脑地在说什么啊，我如此心想。

到了下一秒，我才意识到她的用意。

原来，这家伙装得一副没事的样子，其实内裤被我看到她很害羞吧。

这点理所当然。

我绝对不是名人，不过羽川的确认识我。而且还掌握了我的交友关系，知道我没朋友。

她大概听过我一些不是很好的传闻吧。

那么站在优等生的立场来看，我目不转睛地观察……不对，我碰巧看到她内裤的事情，她会觉得自己有点失态也不奇怪。

所以她为了补救自己的失态，才会这样追着我吧。

她在内裤曝光后没有马上离开，反而这样追着我，找我搭话，肯定是打算盖掉我的记忆吧。

呼！

你太天真了，优等生。

你找我聊吸血鬼那种奇怪的话题，我的记忆也不会消失。

「吸血鬼怎么了吗？」

不过，我还是决定搭上羽川的话题，如果这样她会满意的话，把这当成是看内裤的代价来想，要我陪她聊一些无聊的话题，简直是小事一桩。

「没有啦，最近啊，有一些风声说我们这个城镇现在有吸血鬼，所以晚上不要单独外出。」

「好一个模棱两可……而且没有根据的传言啊。」

我老实说出自己的感想。

「为啥我们这种乡下地方会有吸血鬼啊？」

「我也不知道。」

「吸血鬼是外国的妖怪吧。」

「我想吸血鬼跟妖怪不一样吧。」

「如果对方是吸血鬼，那单独外出跟十个人结伴外出，应该都没什么差吧。」

「你说得对。」

啊哈哈，羽川露出笑容。

她的笑法很爽快。

……总觉得她跟我的印象不一样。

从刚才开始我就觉得很奇怪。

她是优等生，班长中的班长，我以为她是更高不可攀的角色。

结果她反而很好相处。

「可是，现在有很多目击证词呢。」

「目击证词？真有趣。那你就把那个叫阿金的人带过来啊。」（注：这句是日本时代剧《远山金次郎》中，反派会说的台词。）

「她们不是叫阿金啦。」

羽川接着说。

「不只是我们学校，这个话题在附近学校的女生之间，也很有名。应该说，只有女生们在传啦。」

「你说只有女生们在传……这种话题我好像有听过呢。」

不过，吸血鬼啊。

真佩服那种传闻可以传开啊。

「听说那个吸血鬼是一位美艳惊人的金发女性，有一双会让人背脊发冷的冷酷眼神。」

「细部的形容还真具体啊。不过光凭那样，还不知道她是不是吸血鬼吧。对方会不会是普通人，只是因为有一头金发所以很显眼啊？」

毕竟这里是郊外的乡下城镇。

地方都市的边境城镇。

连半个茶色头发的人都看不到。

「可是，」

羽川说。

「听说那个人在路灯下，金发很耀眼夺目——可是却没有影子。」

「喔……」

吸血鬼。

一个时有耳闻、现今甚至有点落伍的单字；然而，我对吸血鬼却不是很了解。不过听她这么一说，我好像有听说过吸血鬼没有影子。

听说是因为他们怕阳光来着。

不过，目击证词的情况是夜晚。

就算那个人在路灯下，也可能会看错吧。基本上，路灯这种舞台装置，听起来就有点假吧？

要说有点假呢？还是有点俗气比较好呢？

「也对啦。」

我说了一些不解风情的话，羽川却没有不高兴，反而赞同说。

她不只能言善道，还懂得倾听。

「嗯，我也觉得这个传闻很蠢。不过，多亏有那个传闻，让女生晚上不敢一个人出门，这对治安来说也是美事一桩。」

「喔，你说得对。」

「不过，我啊，」

羽川的声音，稍微沉了下来。

「如果真有吸血鬼的话，我还真想见见他们呢。」

「……为啥？」

看来。

我似乎估计错误。

我以为羽川找我聊这种无聊的话题，肯定是想消除我看见她内裤的记忆——不过就算如此，那她聊得也未免太起劲了。

仔细想想，她把「女生之间的传闻」，告诉我这个穿立领制服的男生也很奇怪。

「你会被他们吸血，然后死掉喔？」

「我是不想死掉啦。这个嘛，我想见见他们这个说法或许不太对。不过，我希望能有一个比人类还要高阶的存在。」

「比人类还要高阶？像神之类的？」

「不一定要神啦。」

羽川沉默了片刻，似乎在选词，最后终于开口说：

「不然，会有很多事情得不到回报吧？」

不知不觉间。

信号变成了绿灯。

然而，我和羽川都没移动脚步。

老实说，我完全听不懂羽川在说什么，她想表达什么我也不懂。我甚至有一种对话接不上的感觉。

「糟糕、糟糕。」

或许是我的想法形诸于色，只见羽川一脸慌张，如此说道。

「阿良良木意外地还满好聊天的。我好像太多嘴，说了一些莫名其妙的话。」

「喔。没关系，我不介意啦。」

「你这么好聊天居然会没朋友，好奇怪喔。你为什么不交朋友啊？」

一个直率的问题。

她八成没恶意吧。

这种事情我明白。

但我心有顾虑，不想老实回答她说：我不是不交朋友，而是交不到朋友。

所以，当时我是这么回答她的。

「因为交了朋友，人类会变脆弱。」

「……咦？」

羽川听到这个回答，露出了惊讶的表情。

「抱歉，我有点听不太懂。」

「哎呀……所以说，就是那个啊。」

惨了。

我说这句话想耍帅，后面却接不上来。

「简单来说，有朋友的话，就必须在意朋友的事情吧？朋友受伤的话，自己也会跟着受伤。难过的话，自己也会跟着难过。真要说的话，只会让自己的弱点增加而已。这就是人类会变脆弱的意思。」

「……可是朋友愉快的话，自己也会跟着愉快。高兴的话，自己也会跟着高兴啊，所以不是只会变脆弱而已吧？弱点是增加了没错，不过好处也会增加不是吗？」

「不对。」

我摇头说。

「看到朋友愉快的话，你会羡慕。朋友高兴的话，你会忌妒。」

「……你的器量真小。」

羽川一针见血地说。

要你管。

「假设你的看法是对的，那交不交朋友都一样吧。因为好处和坏处相抵等于零。有没有朋友不都一样吗？不对，这个世界上讨厌的事情比较多，所以到头来，交朋友还是弊多于利吧？」

「好乖僻的一句话啊。」

我要收回好聊天这句话。

羽川说。

好聊天这个夸奖，寿命还真短。不过没差啦。

那种误会，越早解开来越好。

「我啊，想变成植物。」

「植物？」

「这样就不用说话啦。而且也不用走路。」

「嗯。」

羽川先是点头，表示赞同。

「不过，你还是想当生物吧。」

「嗯？」

「因为这种时候，通常会说想要变成无机物吧，像石头或铁之类的。」

她的话让我感到意外。

我从以前开始就想变成植物，这是我的真心话；但我没想到，会受到这种意外的反驳。

嗯一一

原来如此，无机物吗？

的确，植物也是生物没错。

「我等一下想去图书馆一趟。」

「嗯？」

「跟阿良良木你聊着聊着，我突然想去图书馆了。」

「…………」

这是哪一国的思考回路。

哎呀，反正她刚才说过，最后还是会回家。她待会大概没有特定的计划吧。我们一样都有时间，不过我选择在学校周围徘徊杀时间；她却选择去图书馆。

这大概就是吊车尾和优等生之间的高墙吧。

「明天是礼拜天，图书馆没开，要趁今天赶快去才行。」

「喔。」

「你要跟我一起去吗？」

「为啥？」

我苦笑说。

图书馆。

我连这个城镇有那种东西都不知道。

「去图书馆干么？」

「当然是读书啊。」

「当然是勒……」

这次轮到我惊讶了。

「很不巧，这个春假没有作业，我没有异类到会自动自发专程跑去读书。」

「可是，我们明年就是考生啰？」

「什么考生不考生的……我连能不能毕业都不知道呢。事到如今，读书也来不及了。我顶多努力下个学期不要迟到吧。」

「……嗯——」

羽川看似无趣地，呢喃了一声。

她不是真的希望我陪她去，却露出那样的表情。

不过，羽川没有多说什么。

我总觉得，

她虽然不是一个高不可攀的人，缺叫我猜不透她。

信号在红绿之间，不停转换。

现在是红灯。

下一个绿灯就是说再见的时候了，我心想，这样的时机刚刚好吧。

羽川的想法应该跟我一样。

她是一个懂得察言观色的人。

「阿良良木，你有手机吗？」

「那种东西当然有吧。」

「能借我一下吗？」

羽川说完，把手伸了出来。

我不知道她葫芦里卖什么膏药，不过我姑且听从她的要求，从口袋拿出手机递给羽川。

「咦？是新机种呢。」

「最近才刚换的。我隔了两年才换一次手机，结果多了一堆复杂的功能，都不知道该怎么用勒。」

「你还年轻，别说那种没出息的话。现在就这样，以后长大会更加跟不上时代喔。现在不会用数字的东西，想满足过生活都没办法呢。」

「那我只好躲到深山里去了，然后等文明灭亡之后，我再回来这个城镇。」

「你打算活到几岁啊。」

你是不死之身吗？羽川惊讶地说。

语毕，她立刻玩起我的手机。

她是班长中的班长，典型的优等生；但打字的速度却很快，真不愧是女高中生。

我的手机中没有不可告人的个人资料——可是，你不要乱玩别人的手机啦。

还是说羽川在怀疑我，以为刚才我有用手机偷拍她的裙底风光？

如果是这样的话，那你就用力找吧。

我想要洗刷那种不光荣的嫌疑。

话说，女生要担心好多事情，还真辛苦啊。如果是男生的话，就算裤子的石门水库没关，我们也可以硬说那是《Sexy Command》 （注：《Sexy Command》是一部格斗漫画，原文为「七クシ—コマンド—」。当中的格斗招式，是以让对手露出破绽为目的。因此，漫画中有许多会让对手傻眼，或感到意外的招式。例如故意石门水库不关，让对方傻眼后再展开攻击。）的格斗技。

……说得过去吗？

「谢谢。来，还给你。」

羽川很快就把手机还给我。

「没有那种照片吧？」

我说完，

「咦？」

羽川歪头不解。

「照片？」

「……没事。」

奇怪。

我猜错了吗？

那她到底做了什么？

我拿着手机心想，还没把它收进口袋时，羽川就察觉到我的讶异，指着我的手机说：

「我把自己的手机号码和信箱，输入到你的手机里了。」

「咦？」

「真可惜，你交到朋友了。」

接着，

羽川跑过斑马线，似乎想趁我没说话之前先行离开。信号在不知不觉间，变成了绿色。

我原本想先跟她说再见，现在却被她抢先了一步。咦？她不是要去图书馆吗？不对，她和我聊天时才突然决定要去图书馆，所以就算她走的方向和一开始相反，也没什么好不可思议的。

「掰掰！」羽川在马路另一头，挥手向我道别。

我反射性地响应她的动作。

羽川确认我挥手后——我看起来大概很蠢吧——转身在校门前右转，看似愉快地离开了。她立刻就拐了一个弯，背影从我的视野中消失。

我确认她离去后，检查自己的手机。

结果，真如她所说。

电话簿中，多了「羽川翼」这个名字。

她的手机号码和信箱。

我从来没用过电话簿功能。因为我会打的电话号码，全都记在脑中了。我不是在炫耀我的记忆力好，我顶多只记自家和双亲的电话罢了，根本说不上是炫耀。至于其他的电话，我靠已接来电、已拨电话的功能就足够应付。

我只是朋友很少罢了。

因此——

「羽川翼」这个名字，成了第一个输入到我手机内的电话号码。

「那家伙是怎样……？」

她的行动超乎我的理解能力。

朋友？

她说朋友？

她是认真的吗？

就算她知道我的名字好了，一个妙龄女子可以这么轻易就把自己的电话，告诉第一次说话的男生吗？还是说，是我这种想法太老古板了？

我搞不懂。

但是，我还是弄懂了一件事情。

羽川翼。

她是优等生中的优等生，班长中的班长。

一个我高不可攀的角色，但是一一

「……她这个人，还满NICE的嘛。」

班长中的班长。

羽川翼。

我们在结业式下午，如此擦身而过。然而此时，我完全没想到自己在不久之后——在春假中还会遇见她。

我甚至感觉不到——

丝毫的预兆。

\section{003}

接着——

接着在当天晚上，羽川和我擦身而过的记忆，尚未从我脑中消失时，事情发生了。

夜晚。

我一如往常，徒步走在一片漆黑的城镇中。白天我没骑脚踏车，徒步在学校周围徘徊，没有明确的目的；不过，现在我不骑脚踏车，却有一个明确的理由。

顺道一提，我有两台脚踏车。

一台是上学用的菜篮车，另一台则是我的爱车：越野脚踏车。

后者就算我没事也会想骑它，但唯独现在我不能骑它出门。因为那台脚踏车我上了大锁，放在自家的玄关处，要是它不在那里，家人就会发现我出门了。

以前如何先不管，现在家中对我是采完全放任主义。

可说是「出去像丢掉，回来像捡到」。

所以我和两个妹妹不同，完全没有门限和晚上禁止外出的规定（只是我两个妹妹，丝毫不想遵守那种规定）。不过有些时候，我不希望家人发现我不在家。

说具体一点，就是买A书的时候。

「…………」

不是，那个。

或许我这样说有点厚颜无耻，但我还是要解释一下。

因为我一直忘不了，下午看到羽川内裤那一幕。

……我这是在泥沼中自掘坟墓吗？

可是，这是事实。

我说过那一幕我大概一辈子都忘不了；但我没想到，那画面会如此鲜明地烙印在我的记忆当中。

我和羽川告别后，她的内裤一直离不开我的脑海。如果我的视网膜移植到某人身上，他肯定会看见羽川内裤的幻觉。这句话我下午也曾说过；但十个小时后的现在，情况还是没变。

该死。

我看见她的内裤后，还跟她聊了很多东西。然而，现在我印象最深刻的却是她的内裤，这是怎么回事？刚才我说什么记忆尚未消退，其实随着时间的经过，我脑中的记忆只剩下内裤而已，除此之外都忘得一乾二净。

她明明是个好人。

羽川明明是个好人！

这一点，增长了没必要的罪恶感。

苛责我的心。

羽川的人品很好，可是我却对她抱有一种近乎邪念的情感……

不过实际情况又是如何呢？

我是说，我上次亲眼看见内裤，是多久以前的事情呢？直江津高中是升学高中，学生有半数是女生，有时我会稍微瞥见女生的春光外泄。不过像下午那种，内裤完全春光毕露的情况……老实说，我在国中时代也没看过吧？

小学的话……我想应该没必要计算吧。

嗯，也就是说，这次是我人生第一次吗……

该怎么说呢，这种感觉好像八〇年代的爱情漫画，

我以为自己和羽川翼是两条并行线，没想到却会以那种方式，埋下一个伏笔。

该死。

那样犯规啦。

因为如果是女生看到男生的内裤，心情大概不会像我这样吧？

太奸诈了。

而且仔细想想，其实我们只是擦身而过罢了，谈不上什么伏笔。

甚至称不上是邂逅。

羽川现在肯定也忘了今天下午有和我说过话吧。

所以，我真的没必要承担这股罪恶感吧……我想这也算是我器量狭小吧。

不过呢，总而言之……我在吃完晚餐后，自觉不能继续这样下去。我一想到未来我会有一段时间，不，搞不好是一辈子都要抱着这股罪恶感活下去，我就不寒而栗。

她是一个好人。

就算不是，她现在也是我的「朋友」。

所以我才不喜欢这样。现在很明显，我变脆弱了。

我居然要为这种事情烦恼。

因此我在夜幕低垂后，把「读书中」的牌子挂在门上，蹑手蹑脚地溜出了家门。

为了去本镇唯一的大型书店买A书。

而这个任务我已经完成了。我买了两本写真杂志，正走在回家的路上。

当然，我买A书不会拿普通的书来当掩护。我不会在意店员的眼光，更不会做那种娘娘腔（？）的事情。与其耍那种小把戏，那我宁愿买两本A书。我就是这种男人。如果羽川是班长中的班长，那我就是男人中的男人。

不过，我有先确认店内有无熟人就是了。

总而言之。

我打算靠熟读这两本A书，来盖掉自己的记忆。当时我猜羽川追上来找我聊天，是为了要盖掉我的记忆。现在我把当时的想法，拿来应用在自己身上。当时，我看到羽川那样——不过，事到如今我觉得羽川大概没有那种意图——曾经心想：你就这么做我的记忆也不会消失。不过，用情色来盖过情色，不失为一种好方法。

虽然无法消去，不过盖掉总可以吧。

我会痛苦，是因为脑中只有她的内裤。

如果把她的内裤变成一堆内裤的其中一条，那我的记忆也会跟着模糊吧。

真人内裤和照片的差距很大，但这点只要用数量来弥补即可。

我考虑到当时的状况，买的两本A书都是以女高中生的内衣裤为主题。我三月初已经买了几本A书，现在又加购老实说很伤荷包。不过，这是为了解救燃眉之急。

总比我头痛好吧。

会这样也是逼不得已。

我不能再对羽川动不三不四的邪念。

我会因罪恶感而死。

大家说无聊会杀死人，不过人也会因为罪恶感而死。

啊——啊……

我还宁愿她当时打我一巴掌，这样我或许会好过些……

「……可是，朋友吗？」

我一手抱着装有两本A书的纸袋，另一手拿着手机，看着电话簿呢喃说。

「我又……不需要。」

可是，我心中却有另一股念头。

听完羽川的话后，我不禁心想：

我是什么时候开始变成这样的呢？

我国中时，能稀松平常地和人来往，小学时代就更不用说了。这么说来是从升上高中，变成吊车尾之后吗？

答案真是再清楚不过了。

我勉强自己高攀程度很好的学校，结果一个不小心考上了，结果功课跟不上大家……也跟周围的人意见不合。

我失败了。

不对，真是如此吗？

就算如此，我应该有机会可以重新开始。

我的成绩吊车尾，不过没有因此受到不平等待遇或歧视，应该有很多机会可以交朋友。

拒人于千里之外的不是别人，正是我自己。

「嗯——」

有时候我会搞不懂。

我不想交朋友，但会不会是因为我没朋友，所以才会拿这种说法为自己辩解。

那会不会是一种求自保的想法。

朋友。

没朋友日子也过得下去。

只要跟没朋友的人混在一起就好。实际上，像我这样的人也不是没有。举一个极端的例子来说，有个女生一、二年级都跟我同班，但我几乎没看过她跟其他人说过话。

这样也可以吧。

也有这种生活方式。

但是，

「我不想交朋友，更没想过要交女朋友，为何情色的妄想会挥之不去呢……」

这是一个谜。

我因为一条内裤动摇到这种地步，最后还为货币流通做出贡献。

基本上内裤只是一块布吧？

我以前曾经想过：「为何女生要专程穿那种猥亵的东西来装扮自己呢，她们是变态吗？」同时感到不可思议。此刻，我的想法刚好相反。

那种东西到处都有在卖。

……不对，等一下！

我要是买那种东西，就是犯罪了！

就算不是犯罪，也接近犯罪了！

够了，我想变成植物。

这么一来，我就能远离那种情色欲望了。

我还是不想变成石头或铁块，也无法想象。

这也算是器量狭小吗？

「……呜哇！已经这么晚啦。」

我是故意挑书店关门前才去光顾，不过当我走着走着，时间已经不早了。应该说日期都变了。

现在已经是三月二十六日。

此时此刻，正式进入春假。

我把手机放回口袋，快步踏上归途。那家大型书店离我家有段距离，通常我不会走路过去。正确来说，那家书店离学校很近，所以我等于是走路上学一样。

会花时间很正常。

不过，有点花太多了。

我没有必须早归的理由，不过太晚回家也不太妙……而且，我两个妹妹搞不好会随便进我房间。

她们可能会从「有车无人」，进而推敲出一切的原因……那两个家伙在这种事情方面机灵得很。

啊，这么说来，妹妹的内裤我倒是看过。因为她们洗完澡都穿着内衣裤乱晃。不过，这种才真的不算数吧。

言归正传。

先不管我外出的事情是否会穿帮，现在已经很晚了，周围比我出门时更暗上一轮。我要是因为这样而被车撞，那就太蠢了。

买完A书踏上归途时，必须要更加小心。我想不只是我，应该所有的男性都会有这种不安吧。

你出车祸让别人来检查你手中的东西看看。

以女高中生内衣裤为主题的A书。

然后一个不小心让羽川知道看看……我保证她会误解。

不是这样的……！

我买这些书是为了保护你的贞操……绝对不是因为我对女高中生的内衣裤感兴趣！

……哎呀，这种没意义的一喜一忧，反而让我觉得很好玩呢。

周围暗成这样的确很危险，不过这里是乡下城镇，车子的数量本来就不多。而且，只要看到大灯马上就会知道了。基本上算是我在杞人忧天吧。

不过话说回来，是不是有点暗过头了。

我如此心想，抬头仰望天空，立刻就明白原因了。

因为路灯没亮。

以五公尺为间隔设置的路灯，几乎没有灯光。不对，这不叫几乎，有点灯的只有一根而已。

故障吗？

可是，这么多支路灯不会一口气都故障吧……那是停电吗？如果是停电的话，只有一根亮着不也很奇怪？

我如此心想。

如此心想，倒没有特别在意，只是理解到原来也会有这种状况，然后又继续向前走。

我刚才说过，我没有一定要早归的理由；但仔细想想，我必须尽早回家拆开手中的A书。这是我的使命。

一个必须优先达成的使命。

「汝。」

所以，

「喂……那边的汝。就是汝。」

所以就算有人这样叫我，我也要无视他——汝？

那种古色古香的叫法是哪一招？

我下意识做出反应，往声音的方向看去。

下一秒间，我瞠目结舌了。

这附近唯一亮着的路灯下。

路灯的光芒，撒落在「她」的身上。

「吾……就让汝，来救吾。」

她有一头跟这乡下城镇不相衬的金发。

五官端正，眼神冰冷。

身上穿着一袭雅致的洋装，也和这乡下地方不相衬。

但同样是「不相衬」这个词，用在那袭洋装上意思却不同。

那袭洋装，本来应该是一套高格调的华丽衣裳，现在却不见原本的华丽。

洋装被扯破。

破烂不堪。

有如一块破布。

现在就算一条抹布，都比那件洋装还要象样吧。但反过来看，也能说那件洋装高级到就算破烂不堪，也能散发出原本的高级感吧。

「汝没听见吗……？吾说，让汝来救吾。」

「她」瞪着我说。

那锐利冰冷的眼神，让我的身体缩成一团。其实，我没必要这么害怕吧。

因为「她」看起来疲惫不堪。

背靠着路灯。

坐在柏油路上。

不对，「坐」这个说法不对。

应该说她是「瘫坐」吧。

她只能瞪视我。

……不对。

就算她精神百倍，未瘫坐在地上，她还是只能瞪视我，无法出售攻击吧。

首先，她没有手可以攻击我。

她的右手从手肘处，左手从肩膀处——

被人给卸了下来。

「…………呜！」

不仅如此。

她下半身的情况也一样。

右脚从膝盖处，左脚从大腿根部——

被人给砍断了。

不对，只有右脚的切口特别犀利——切断面清晰可见，不像双手和左脚的伤口一样，明显有撕裂的感觉。

不过，

切断面云云，在这种情况下是微不足道的小事。

简单来说，「她」的四肢全都不见了。

她就那样，瘫坐在路灯下。

她岂止是疲惫不堪。

现在除了「濒临死亡」一词外，没有更贴切的词汇能形容她了。

「喂、喂！你不要紧吧！」

我心跳如打鼓，开口说。

我以为这种说法，只是单纯的比喻法而已——但此刻，我真的切身体会到那种感觉。

我的心脏狂跳。

心脏——失控了。

彷佛在告诉我危机逼近。

就像警钤大响一样。

「要、要快点叫救护车。」

以四肢被砍断来说，她的出血量也未免太少了。

当时，我连这件事都没想到，马上拿出刚收进口袋的手机。我的手颤抖，无法好好拨打电话，

话说，救护车是打几号来着？

117？

115？

畜生，早知道会这样，我就先把号码输进电话簿了。

「救护车……那种东西，吾不需要。」

「她」——

四肢被切断，却没有失去意识，并以八股的口吻，如此对我说：

「所以……把汝的鲜血给吾。」

「…………」

我按手机的指头，停了下来。

接着——

我想起下午和羽川聊天的事情。

女生之间的传闻。

是什么来着？

我们聊了什么？

晚上。

晚上不要单独外出。

「……金发。」

金发。

路灯下的金发，耀眼夺目。还有——

没有影子。

周围的路灯黯淡无光。「她」在唯一见着的路灯下，彷佛沐浴在舞台上的聚光灯中。她的金发在路灯下，果真耀眼夺目。

但是，

「她」真的没有影子。

并非看不见影子（注：看不见影子这句话，原文为：「见ゐ影もなぃ」，有凄惨、悲惨之意。此处是一语双关。）

而是真的没有影子。

「吾名……」

她说。

「吾名：姬丝秀忒·雅赛劳拉莉昂·刃下心……铁血、热血、冷血的吸血鬼是也。」

她穿着破烂不堪的衣服。

失去了双手双脚。

依旧盛气凌人地开口说。

我在她张开的唇瓣中，看见两根锐利的牙齿。

锐利的牙齿。

「吾会把汝的血液，当作自身的血肉吞下肚，所以……把汝的鲜血给吾。」

「……吸血鬼，」

我倒抽一口气，同时说：

「应该是不死之身……吧？」

「吾失血过多，已无法再生或变形。再这样下去，吾会死。」

「…………」

「微不足道的人类，能够变成吾的血肉，汝要感到光荣。」

我的双脚止不住颤抖。

到底发生了什么事？

我被卷入了什么状况？

为什么会有吸血鬼突然出现在我面前，然后又突然剩半条命？

不可能存在的吸血鬼，现在在我眼前。

不可能会死的吸血鬼，现在濒临死亡。

这个现实是怎么回事？

「喂……喂！」

我神色动摇、连话也说不出口的样子，令「她」皱起了眉头。

不，她或许是因痛苦而颦眉吧。

毕竟「她」失去了四肢。

「怎……怎么了？汝能救吾喔。这种荣誉汝要去哪找？汝什么都不必做，只要把脖子伸向吾，剩下的吾会处理。」

「……你、你要血……不能用输血的吗？」

我问了一个不够冷静的问题。

不知所云。

这是哪一国的玩笑？

「她」……姬丝秀忒·雅赛劳拉莉昂·刃下心没有回应，或许她也是这么认为吧。

不对。

她可能连回话的力气都没有了。

「你……你要多少啊？」

大概是这个问题很具体的缘故，所以「她」开口回答：

「……先吸汝一人份的鲜血，吾就能度过眼前的困境。」

「这样啊，我一人份的……喂！」

那样我必死无疑吧！

我原本想吐槽，最后却把话吞了回去。

因为这家伙看我的眼神，

冰冷的眼神，

彷佛在看食物一样。

她非常认真，不像在开玩笑。

人类微不足道。

这家伙濒临死亡。

想吃掉我，来保住性命。

她不是在求我救命。

她只是想要捕食我。

然后靠自己的力量活下去。

「………………」

没错。

我在说什么？在做什么？

为什么……我要以救这个女人为前提来思考呢？

太蠢了。

对方可是吸血鬼喔？

换句话说，就是怪物啊。

我不知道她为何会失去手脚，坐在这里濒临死亡，反正肯定不是什么正经的理由。

我干么要被卷进去。

有句话说：君子不履险地吧？

没有虎子，我跑进去虎穴干什么？

这家伙不是人，是非人之物。

比人类还高阶的存在。

这是羽川的形容方式。

「怎么了……快把血给吾，快点……快一点，汝慢吞吞地做什么，蠢蛋。」

「…………」

吸血鬼没有任何疑问，彷佛我理所当然会那么做一样。

我看着她，往后退了一步。

没问题。

我应该跑得掉……应该可以成功逃脱。

就算对方是吸血鬼也好，怪物也罢。

她的四肢被人切断，这种情况下我应该逃得掉。基本上，她根本没办法来追我。

我只要跑就行了。

这种小事，我一直都在做。

我只要这么做，就能够否定这个现实。

于是——

我把另一只脚，也往后退。

「不……不是吧？」

就在这个瞬间。

她的眼神，变得非常软弱。

至今的冰冷眼神，宛如幻觉一样。

「汝不……救吾吗？」

「…………」

她身上的洋装残破不堪。

手脚被人扯断，样貌悲惨。

是一个在路灯下，也看不见影子的怪物。

然而——

我却觉得拥有一头金发的她，很美。

觉得她很漂亮。

打从心底被她吸引住。

我的眼神，没有从她身上挪开。

也无法再移动双脚。

这不是因为我害怕到动不了，也不是因为我双脚在发抖。

我只是没移动步伐罢了。

「吾……吾不要。」

她至今高傲的措词也垮了下来，和金发同色的眼眸中，斗大的泪珠开始夺眶而出。

就像一个小孩子。

开始抽搭哭泣。

「吾不要，不要、不要……吾不想死，不想死、不想死、不想死啊！救救吾，救命、救命！拜托！拜托汝。汝要是救吾的话，吾什么都听汝的！」

她放声大喊。

毫不害臊。

彷佛眼中已经没有我。

失去自我地，哀号着。

哭喊着。

「吾不要死，不要死。吾不想消失，不想死！吾不要！来人、来人、来人、快来人啊——！」

不会有人想救吸血鬼。

不管她怎么哀号，我都不能动恻隐之心。

因为，我会死喔？

一人份的血液。

我连捐血都会怕，所以从来没捐过。

这种事情，我应该很讨厌才对吧。

我连人类的事情都不想管了，何况对方还是一个怪物。这么沉重的负担我没理由扛得下来。

你去照顾一个吸血鬼看看。

看看身为一个人，会变得有多脆弱。

「呜哇啊啊啊啊！」

她流下的眼泪，开始变成血红色。

我不明白这个状况。

我不明白，不过那或许是死亡的前兆。

吸血鬼的死。

血泪

「对不起、对不起、对不起、对不起、对不起、对不起、对不起、对不起、对不起……！」

她的话语，最后从哀求变成了道歉。

她是为了什么而道歉？

又是在向谁道歉呢？

然而，她这样对着莫名存在拚命道歉的身影，却让我看不下去。

大概是因为——

她是吸血鬼，不应该做这种事情。

也不应该如此悲惨地死去。

「呜……呜哇啊啊啊啊啊啊啊啊！」

事到如今。

我才放声大喊，拔腿狂奔。

我勉强移动无法移动的双脚，狠下心来背对她拔腿狂奔。

她的道歉声，不断从我身后传来。

那个声音，只有我听得见吗？

其他人被那个声音叫住，会不会走到她身边去呢？

姬丝秀忒·雅赛劳拉莉昂·刃下心。

其他人会打算救她吗？

……不可能。

因为会赔上自己一条命。

就算不会，她也是个怪物。

是吸血鬼。

没有必要去救她，对吧？

「……这种事情，我当然知道！」

我把抱在手中的纸袋——

用力砸在不远处的垃圾场。

纸袋中放有两本A书。

垃圾要早上拿出来丢，才符合生活礼仪。更何况，礼拜天根本不会有人来收垃圾。但我还是选择把A书丢到垃圾场，这是我最低限度的良知。

A书大概会被运气好的男国中生之类的捡走吧。

虽然很可惜，不过我已经用不到那些书了。

带在身边反而碍事。

我待会就要死了，哪能把A书带在身上。啊啊！

买完A书踏上归途时，必须要更加小心。这个道理我明明很清楚啊。

现在的我身为一个人类，实在脆弱到了极点。

我折返跑回那座路灯下，眼中自然而然渗出了泪水。

我的双亲。

两个妹妹。

我一直避免和人打交道，此时脑中浮现的人物顶多如此。只有四个人，但还是让我流下泪水。

我跟家人的感情不算好。

特别是我上高中变成吊车尾后，我和双亲之间就产生了一种奇妙、但无法填补的鸿沟。

我不是讨厌双亲，也非不知该如何与之相处。

我想，这点我的双亲也一样吧。

就是有一道鸿沟。

这是思春期常见的事情。

这点我知道——不过，我如果早知道事情会变成这样，就会多跟他们好好聊聊了。

结果我半夜偷溜出家门，然后就这样失踪吗？

啊啊……就算我把A书丢掉，我两个妹妹还是会猜到我是出门买A书，然后在回家的路上出了事情吧。

算了，没差。

她们再怎么样也不会揭穿我，让我丢这种脸吧。

我爱你们，My sisters。

「…………」

我擦拭泪水。

不过仔细想想，我想到的人不多真是太好了。要是我随便交朋友，可能光回想我的时间就用光了。

反过来说，正因为自己的人际关系薄弱，所以我才会在此做出这种选择吧。

接着，我回到了路灯旁。

金发吸血鬼，依旧瘫坐在那里。

她不再哭泣。

也不再大吼大叫。

她「嘶嘶」地在抽搭着，似乎放弃了挣扎。

「别放弃，笨蛋！」

我对她说，同时跑到她面前蹲下，接着一一

伸出了自己的脖子。

「剩下的……不是你会处理吗？」

「……咦？」

她双眼圆睁。

惊讶支配了他的脸孔。

「这……这样好吗？」

「当然不好啊，混蛋！」

畜生，畜生，畜生……

事情怎么会变成这样！

「为……为什么我自己很清楚吧。因为我活到现在一事无成，只是吊儿郎当地在过日子而已。」

我大叫。

放纵自己大叫。

「我没有理由勉强自己活下去啊，也没理由一定要以自己的生命优先。我这种人就算死了，对世界也不会有任何的影响。」

倘若我的人生，

既不美好，

也不灿烂的话——

那我应该选择死亡，

让眼前这个美丽之物活下来吧？

这不就是结论吗？

我是微不足道的人类。

吸血鬼是高阶的存在……对吧？

「下辈子，我绝对要好好过日子。我要变成一个做事懂要领、人缘好、不会因为一点小事就有罪恶感、做事不按牌理出牌、固持己见毫不犹豫，然后遇到讨厌的事情，可以全部怪罪在别人头上的人。我下辈子一定要变成那种人，所以！」

我说。

这些话，是我身为一个低阶存在，最起码的自尊心。

「我来救你，你吸我的血吧。」

「…………」

「我的血全都给你，你一滴不剩把它吸干吧！」

「……谢……」

这是我个人的推测。

她——姬丝秀忒·雅赛萝拉莉昂·刃下心，大概是有生以来第一次，对自己以外的存在道谢吧。

「谢谢汝……」

随后，

一阵刺痛窜过我的颈部，我知道她咬了我。

我顿时失去意识。

而在剩下最后一丝意识时，我想到了一个人。

羽川翼。

我想到了她。

刚才我说：要是我随便交朋友的话，可能光回想我的时间就用光了。

真是好险。

要是我再早一点想到羽川，可能会来不及救「她」吧。哎呀呀！

算了，没差。

我和羽川的擦身而过，时间上才短短不到十分钟，只是人生一个小小的片段；不过，如果我能带着与她的回忆死去，那倒也不坏。不对，我说的回忆，不是指羽川的内裤。

现在说内裤，实在太不严肃了吧？

最后至少让我耍个帅吧。

就这样，我阿良良木历，十七年又多一点的短暂人生，毫无预兆、轻易地就走到了尽头——本来应当如此。

\section{004}

我突然清醒了过来。

感觉自己好像真的重生了。

不，倒不如说像是起死回生。

「啊啊！原来是梦啊！」

我试着如此大叫。

当然，那不是梦。如果是梦的话，我清醒的地方应该会在自己的房间。

可是，这里不是我的房间。

这是一个我从来没看过的地方。

每天早上会叫我起床的两个妹妹，也不在这里。

「…………」

但是，

我却想多睡几次回笼觉，直到这一切梦醒为止。

这里是……废墟吗？

我知道自己身处一栋人工建筑物中……但室内的窗户都被封死，上头钉有厚实的木板。自天花板垂下的日光灯，灯管也破得一干二净。

我意识到自己现在的姿势。

我好像躺在地板上。

地板是油布地板。

不过上头严重龟裂。

我转动脖子，确认周围的情况。挂在那面墙上的东西是什么？

黑板？

还有……书桌？

椅子？

……学校的教室？

这里是学校吗……但我知道这里不是直江津高中，而且……我感觉这里不像学校。

别看我这样，我好歹也是在学的高中生。

就算这里很像我就读的学校，我还是能判断出自己是否在校舍内。

如果不是学校的话……会是哪里呢？

不是学校，却有黑板和一堆课桌椅的地方……？

喔，我知道了。

这种气氛是补习班。

补习班的教室吧。

……可是该怎么说呢，这里我不管怎么看都不像有在营业喔？

窗户和日光灯……像是倒闭的补习班？

嗯，可能是周围太昏暗，所以看起来才会像那样——昏暗？

奇怪？

这间教室的窗户被封住，连一道光也透不进来。为什么我，我会看得如此清楚呢？

我知道这里很暗。

绝对和「明亮」一词沾不上边。

明明暗到伸手不见五指——暗到这种地步，我却看得见。

视线很清楚。

嗯……不过应该是这样吧？

因为我才刚醒来，五感有点错乱而已吧？

我感到不可思议，想要坐起身子。

「……好痛！」

此时，我咬到自己口腔的肉。

嗯？

奇怪，我的犬齿有这么长吗？

我想用手指检查自己的口腔。

想动手指，就会先动到手臂。到了这一刻，我才终于发现身旁有一位小女孩。我双脚一伸躺在地上，她则是以我的手臂为枕，正沉浸在梦乡中。

「…………」

咦？

小女孩？

「……嗄啊啊啊啊啊!?」

真的是一位小女孩。

年龄大约十岁左右？

女孩穿着一件很适合她的蓬蓬洋装，留着一头金发。肌肤白皙透明，更胜于洁白。

她发出小小的呼呼声——

正在酣睡。

睡得很香甜。

「…………」

我完全搞不懂状况。

为什么我会在这里？这里又是哪里？还有这位金发女孩又是谁？我完全摸不着头绪。不过我可以确定，现在这个状况很不妙！

女孩倒也还算好。

但如果是陌生的女孩，那可就非常具有犯罪的味道！

「喂、喂……起、起床。」

我试着摇动金发女孩的身体。不过，我碰的是不会惹上麻烦的地方（例如上臂）。

「嗯——」

接着，金发女孩发出不高兴的呻吟声。

「再睡五分钟……」

她说出在这种情况下常见的台词。

接着不悦地翻了一个身。

「就……就叫你起床了。」

我不管，继续摇金发女孩的身体。

「……再让我睡到爽。」

「你是要睡多久啊！」

「……大概四十六亿年左右？」

「到时候会多一个地球喔！」

我大声吐槽后，慌忙捣住了嘴巴。

对。

仔细想想，现在叫醒她反而不妙吧？

我就趁这位少女在梦乡之际，自己来寻找解决问题的方法。不管怎么想，这都是最好的方法。我用了「解决」这个字眼，可是我连问题在哪都不晓得……

总之，我先看了左手腕上的手表。

嗯——

现在是……四点半吗？

不行，光凭手表我不知道是上午还是下午。

手机、手机……找到了。

萤幕上显示的时间，如我所料是十六点三十二分。

日期是……三月二十八日!?

嗯……我记得最后一次用手机看到的时间，刚好是日期改变的时候，对，好像是三月二十六日来着？

也就是说，在那之后已经过了两天吗？

「……不对。」

就算那不是一场梦好了……到底有多少事情是真的呢？

咦。

那个记忆，到哪里是正确的？

我这次没叫醒金发女孩，轻轻把手臂从她的头下抽出。

总之，先确认这里是哪里吧……

我压低脚步声，往这个房间（教室？）的门扉走去。门没上锁，应该说门的其中一片合叶已经松脱，以一扇门来说相当靠不住。如此一来，我被关在一栋谜样设施内的可能性，看来已经消失了（说起来很蠢，不过我刚才真的很担心），

不过，先不说那位可爱的金发女孩，我这种人就算被绑架，对方也没有任何的好处吧……

我走到房间外，马上就看见楼梯。

定睛一看，楼梯地板上写着「２Ｆ」。

二楼？

楼梯可通往上下层。

该往哪走呢？我稍微思考了一下。一般来说都会去一楼吧，如果不能离开建筑物，那说再多也没用。

楼梯的对面好像是电梯。我不用专程过去确认，也知道它没在运作。

我走下楼梯。

「……嗯——我的手机电话簿有羽川的号码和信箱，所以我在结业式下午，真的有跟羽川擦身而过……既然这样，在那之前的记忆也错不了吧。」

那件内裤绝对不是我在作梦。

虽然像是在作梦一样啦。

「我钱包的钱有少，还有收据……所以说，我真的有买『适合年轻人看的女性流行杂志』。」

记忆被微妙地修改了。

不过我假装没发现，继续思考。

「可是在那之后的事情……好没有真实感啊。」

就算不是一场梦。

也有可能是我误会了吧？

例如，有一位女性被车撞到受了伤，然后我看到伤患惊慌失措，当场昏倒了。

嗯——

这种说法很牵强，但有几分道理。毕竟我是第一次看到那种景象。

在那之后……某人把昏倒的我带到这里。不对，我搞不懂。这种发展实在太牵强附会了。如果我昏倒了，正常来说只要叫救护车就好吧。

话说，我手机的显示时间是真的吧。

惨了。我有两天——感觉上已经三天没回家了。

我不是第一次擅自外宿，不过三天已经是最大限度了吧。跟我两个妹妹的搞怪行径相比，擅自外宿还算可爱了吧……不过，我必须马上跟家里报平安。

此时，

我还很悠哉地在思考这些事情。

但那些事情，在我踏出建筑物的瞬间，将会立刻烟消云散。我避开散乱在脚下的瓦砾、金属片、碎玻璃、莫名其妙的广告牌、空罐，最后是瓦楞纸箱（不过说真的，为何我在黑暗中会看得这么清楚？）。来到建筑物外，往随意滋生的茂盛草丛探身的瞬间，事情便发生了。

我的身体。

全身烧了起来。

我应该要注意到才对，

现在可说是黄昏时分，但这个时间的太阳，为何会让我觉得如此耀眼呢。

不过已经太迟了。我的身体烧了起来。

「呀啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！」

我发出了不成声的哀号。

这不是一个痛字就能解决的事情。

我的头发、皮肤、肉块、骨头，全都烧了起来。

燃烧。

以惊人的速度，冒火燃烧。

「啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！」

吸血鬼——

怕阳光？

吸血鬼是黑暗的存在，很怕阳光？

所以没有影子。

可是那跟我有什么关系。

我绞尽了所有的知识，在地上滚动想扑灭身上的火焰（我以前好像在某本书上看过，这样滚动就能灭火）。

「蠢蛋！」

这时建筑物中，发出如此声响。

定睛一看。

我用水分早已烧干的冒火眼球，往声音的方向看去，站在那里的是方才还在梦乡中的金发女孩。

她用女孩不应有的高傲眼神，

「快回来这里！」

对我大吼说。

话虽如此，这阵剧烈的疼痛，让我无法随心所欲地移动身体。金发女孩大概察觉到这一点，只见她也下定决心，朝建筑物外头冲了出来。

就在这个瞬间。

金发女孩的身体，也同我一样燃烧了起来。

但是她完全不在意，立刻朝倒地的我冲了过来，抱住我的腋下，拖行我的身体。

她烧成一团火球。

一边拖着我走。

我感觉她的力气不大。

就像一个普通的小孩。

以她纤细的手腕来说，她算很有力气吧——但是，还没大到能把我扛起来。

她只是拖着我。

烧成一颗火球，拖着我走而已。

她烧成这样还能使出这么大的力气，的确很了不起——不过女孩还是花了一段时间，才把我拖入建筑物中，也就是太阳照不到的阴暗处。

真正让我惊讶的，是接下来的事情。

因为包住我和金发女孩的火焰，一到阴暗处就像魔法般消失无踪。不仅如此，连半点烫伤都没有。

我刚才被烈火纹身，

衣服却没有烧焦。

我的连帽外套和迷彩裤，甚至连脱线的痕迹都没有。

金发女孩的蓬蓬洋装，也跟我的情况一样。

「咦！咦、咦咦……？」

「真是的。」

金发女孩对脑袋乱成一团的我说。

「哪里找得到这种突然跑到太阳下的白痴啊。吾的视线才离开一下，汝就这样乱来。汝想自杀吗？如果是普通的吸血鬼，早就瞬间蒸发啰？」

「……咦？」

「汝千万不要再到阳光下了。不然汝会因为不死之身，燃烧、恢复、燃烧、恢复，永无止境。看是汝的恢复力先用尽，还是太阳先西沉。不管怎样，汝都会体验到人间炼狱的滋味。不过，这要先定义不死的吸血鬼是活着的才行啦。」

「啊——啊？」

吸血……鬼。

这么说的话，那个不是梦，也不是误会一场。

「那、那你……该不会是——」

金发，洋装。

冰冷的眼神。

不对，年龄差太多了。虽然她在濒死状态下，我无法准确的推测——不过我看见的她，外表大约二十七岁左右。

跟外表只有十岁的女孩，很明显不一样。

而且，手脚。

金发女孩四肢健全。

没有什么肉，很像十岁女孩会有的纤细手脚。

跟失去四肢的她，很明显不一样。

不过——

不过，她们有一些共通点。

例如开口说话时，口中会露出白色的撩牙……之类的。

「嗯。」

她点头说。

随后摆出了高傲的态度，挺起了胸膛。

「没错，吾乃『姬丝秀忒·雅赛萝拉莉昂·刃下心』是也。汝就叫我刃下心吧。」

紧接着，她说了一句可怕的话。

「这是吾隔了四百年，第二次制造眷属。不过从汝的恢复力来看，吾似乎成功了，而且好像也没失控。汝一直没醒来，吾很担心呢。」

「眷……眷属？」

「对。所以，汝……嗯，对了，吾没问过汝的名字呢。不过无妨，以前的名字，对现在的汝来说没有意义。总之，厮役啊！」

她笑了。

凄惨地笑了。

「欢迎来到夜晚的世界。」

「…………！」

阿良良木历，十七年又多一点的短暂人生，毫无预兆、轻易地就走到了尽头——本来应当如此。

但我错了。

从某个层面来说，或许已经结束了。

难怪我感觉自己好像重生了。

因为，我的确是死而复生。

吸血鬼。

对漫画、电影或游戏来说，吸血鬼是一个早已被挖掘殆尽的矿脉。对现代人来说，吸血鬼已经是一个老掉牙的概念了。

然而对我，以及我们这一代的高中生来说，吸血鬼可说是一种生疏的存在。

应该说，我完全不懂吸血鬼是何物。

我以为就像字面上的解释一样，是会吸血的鬼。

我顶多只知道吸血鬼怕太阳、没有影子罢了，而且，这还是我跟羽川聊天时想到的。

还有什么来着？对了，好像怕大蒜吧？

我不太懂。

所以，我不知道。

不知道被吸血鬼吸血之后，会变成吸血鬼。

不知道被吸血后会变成他们的同伴。

不知道被吸血后会变成他们的眷属。

我不知道他们，可以强制让人类变成非人的存在。

同伴。

眷属。

我原本以为自己必死无疑。

把自己全部的血液献给对方，理所当然自己会丧命。我有一死的觉悟，才会把脖子伸到她面前。

只是，我没想到会变成这样。

我压根没有变成吸血鬼的觉悟。

不过现在说这些也没用，已经是后悔莫及。

她把我的血吸干后，我相当荒诞无稽地变成了吸血鬼。

这点没必要去证明。

这副身躯在太阳下会燃烧。

燃烧之后，还能瞬间恢复。

双眼在黑暗中也能清楚看见。

然后是口中的虎牙——獠牙。

我没必要去证明，这些都是毋庸置疑的证据。

脚下是否有影子，这点根本没有确认的必要。

「这……这里是哪里？」

但是，

没出息又没胆的阿良良木历——也就是我本人不想面对现实，先问了她一个刺激性没那么大的问题。

二楼。

我俩同行，已经回到我刚才醒来的教室。

至少这里是废墟没错。这栋四层楼的建筑物中，窗上钉有厚实木板——简单来说，就是阳光射不进来的房间，似乎只有这里。

嗯。

我会恢复没错，不过还是要避免自己变成火球。

她刚才好像有说到「蒸发」这个词？

「嗯。」

吸血鬼飘动着金发，开口说。

「这里叫『补习班』的样子，好像几年前倒闭了。现在是一座废墟，拿来藏身很方便，就像吾辈现在这样。」

「嗯——」

这里果然是补习班。

然后又是废墟。

不过她说藏身？这句话还真怪啊。

好像我们在躲躲藏藏一样。

因为我昏倒了，所以她才会选了这个无人之地，想观察我的情况。理由只是这样吧？

「那，姬丝秀忒，下一个问题——」

「且慢。」

她——

姬丝秀忒制止了我的提问。

「吾方才不是说，要汝叫吾『刃下心（HEARTUNDERBLADE）』吗？」

「那一串太长了吧（注：原文中，这边是一长串的片假名。）。刃下心？光是叫一次就会吃两次螺丝。叫别人的名字不能吃螺丝吧？所以，姬丝秀忒（KISSSHOT）比较好叫吧……还是说，我不能叫你姬丝秀忒？」

「……非也。」

姬丝秀忒先是欲言又止，最后摇头说。

金发随着她的动作，静静晃动。

「嗯，这个嘛，汝想这么叫就这么叫吧。吾没有拒绝的理由。」

好微妙的说法。

啊！如果是外国人的姓氏，姬丝秀忒是名字吧？既然这样，突然直呼其名好像不太好吧。不过这种人类的常识，对吸血鬼通用吗……？

「然后，汝下一个问题是什么？」

「那个……我变成，吸血鬼……了吗？」

我把自己最想问的问题，放到第二个来。

我没出息又没胆——不对。

其实这也是一个刺激性不大的问题，只是因为我还不想面对现实。这种事情我不用问，内心已经很清楚了。

我最想问的并非这些。

「那还用说。」

姬丝秀忒很干脆地说。

「事到如今无须多做说明。汝已经成了吾的眷属，吾的厮役，以此为荣吧。」

「你说厮役……」

她刚才也说过这句话。

嗯……厮役吗？

我没有厌恶的感觉，真是不可思议。

「那……为什么你的身体会变得像小孩子一样？昨天晚上……不对，是大前天晚上吗？我遇到你的时候……你应该，这个，更成熟一点——」

「像小孩一样真是抱歉啊。」

「不对，我不是这个意思。」

很成熟。

然后——没有双手双脚。

我想说的是这样。

「吾吸干了汝的血。」

她对我露牙，笑着说。

这不是可以笑着说的事情，但她还是笑了。

「不过光那样还不够。所以吾才会变成这样，能保住性命就算不错了。不过，吾只能保住最低限度的不死之身，吸血鬼的能力几乎无法使用，实在有够不便。」

不过，

能保住性命就不错了，她重申说。

吾不想死。

我的脑中闪过，她如此哀号的身影。

现在的姬丝秀忒，语气中完全没有当时的感觉。

直到现在，我才这么认为。

事到如今，我才如此心想。

我真的救了这位女性。

救了吸血鬼。

豁出了自己的性命。

「吾的手脚就像汝所见，只有形状再生了。里头还是空荡荡的。不过，目前这样就没问题了……不过，吾辈还是要确认好上下关系，厮役。吾现在虽然变成这样，不过还是活了五百年。就算不谈主人和厮役的关系，汝是一个新生的吸血鬼，本来是没资格跟吾平起平坐的。」

「喔、喔……」

「这种模棱两可的回答是什么？汝真的懂吗？」

「嗯、嗯，算懂啦。」

「既然这样，汝就摸吾的头，做为服从的象征！」

她高傲地说。

…………

我摸了。

呜哇！她的头发好柔软。

发量很多，却很滑顺。

「呼！很好。」

「……这就是服从的象征吗？」

「汝连这种事情都不知道吗？」

她一脸轻视地说。

吸血鬼的规矩，似乎不同于人类。

「汝真无知。不过先不管无不无知，能有汝这种懂事的厮役真好。哎呀！好主子理当会有一个好厮役啦。不过呢，厮役。」

姬丝秀忒接着说。

冷淡的双眼瞪着我。

「汝救了吾一命。汝救了模样凄惨的我。所以，吾就特别允许汝用无礼方式说话，也允许汝用『姬丝秀忒』这种无礼的方式称呼吾。」

「无、无礼的方式？」

用姬丝秀忒这个名来称呼她，果真很失礼吗？

我这么叫她有点不好呢……但她都这么说了，现在也无法改口了。

不过，

姬丝秀忒又说了让我在意的话。

——吾的手脚就像汝所见，

——只有形状再生了。

现在的姬丝秀忒的确有手脚。纤细娇小的手脚，和十岁小孩的身体很相衬。

只有形状？

里头还是……空荡荡的？

「而且……吾接下来，还需要借助汝的力量。」

「嗄？」

什么鬼？

这句话不是「在意」两字就能打发掉的喔？

「喂……你的意思是——」

「不过，汝不能因为这样就臭屁起来喔，厮役。身为厮役的汝，侍奉吾本来就是天经地义的事情。吾叫汝摸头的话，汝不管身在何处，都要随传随到喔？」

她说完，挺起了胸膛。

但是她的体型才十岁，根本没长胸。说她是挺起胸膛，倒不如用垫起脚尖来表现比较合适呢。

……话又说回来，「挺起胸膛」这句话中，完全没有「强调胸部大小」的意思。

不过……我总觉得吐槽她也是白搭。

她的回答我看也不会正经到哪去。

那些事情待会再说——我想，差不多该问我最想问的问题了。为此，我先问了一个问题当开场白。

「为什么……你要把我变成吸血鬼？」

「嗯？」

「我原本有血液被你吸干……死在你手上的觉悟。」

我甚至看到了人生的走马灯。

有许多面孔闪过我的脑中——不对，只有四个人。

奇怪，好像是五个人来着？

我记不太清楚了。

「……不是因为吾想要才会变成这样的。被吸血鬼吸了血，不管是谁都会变成吸血鬼，没有例外。就是这么简单。」

「是……这样吗？」

如果我早就知道了，

我还会……对她伸出脖子吗？

我有被她吸干血液的觉悟。

有死在她手上的觉悟。

但是——

我有变成非人类的觉悟吗？

「不过，那对吾而言刚刚好。汝知道为什么吗？」

姬丝秀忒装模作样地停了一拍后，依旧用傲慢的语气说：

「那是因为，吾有事情需要汝去办。」

「……就是你刚才说的，要借用我的力量吗？」

——吾接下来，还需要借助汝的力量。

「对。汝一个人的血液，只够让吾恢复成这样。目前的吾，离完全恢复还很遥远。所以，接下来吾需要汝的帮助。」

「接……接下来？」

「正是。推测出未来的局势再来行动，这就是我，铁血、热血、冷血的吸血鬼：姬丝秀忒·雅赛萝拉莉昂·刃下心是也。」

「…………」

这句广告词太长了。

加上名字到底有几个字啊。

而且，我觉得只有冷血两字适合你。

「你想要我做——」

你想要我做什么？

我下意识想这么问，但这样问下去，话锋可能会转到别的地方。假如姬丝秀忒想要我做什么的话，那件事情本身大概会是一个壮丽的主题吧——不过，谈那件事之前，我有一件事情要先问她。

用来开场的问题，算是得到了一个答案。

所以，我问了我最想问的问题。

最想听她说的事情。

「我，」

我下定决心开口说。

定睛看着她。

表示出不管她怎么回答，我都会接受的觉悟。

「我……能变回人类吗？」

「……嗯哼。」

结果，

姬丝秀忒的反应，和我预期的完全不同。

我本来以为她会生气、感到不可思议，或是无法理解；但她只是点头回应，似乎能体会我说的话一样。

「果然……是这样啊。」

她甚至这么说道。

她的反应出乎我意料之外；不过她似乎猜中了我的想法。

她好像从一开始就料到，我会问这个问题。

「吾懂汝的心情。」

「你、你能懂吗？」

吸血鬼是高阶的存在。

这是羽川的形容。不过，从姬丝秀忒刚才的口吻来看，身为吸血鬼的她，确实认为人类比他们低一等。

对她而言，人类是低阶的存在。

既然如此——

我原本以为她会说：

汝变成吸血鬼，为何不感到高兴。

吾难以理解，为何汝想变回人类。

之类的。

「吾当然懂。」

姬丝秀忒若无其事地说。

「以前—一人问过吾要不要当神，当时吾拒绝了。」

「当、当神？」

「那是以前的事情了。」

总而言之，她说。

感觉她是不想被人问到那件往事，才把话锋转了回来。

「汝想变回人类——应该说，汝希望维持原本的样子，吾懂汝的心情。吾早就知道汝会这么说。吾刚才对汝说『欢迎来到夜晚的世界』，不过吾可不觉得汝会想待在这个世界中。」

「是吗……」

语毕，

我马上就注意到自己还没听到答案。

「那答案是什么？我——」

「……汝变得回去。」

姬丝秀忒将声音压低些许，回答说。

她看我的眼神，还是一样冰冷。

甚至可说是目光带刺。

「变得回去。」

她用那种视线凝视着我，语气却很干脆地断言说。

「吾向汝保证，赌上吾的名声。」

「…………」

「当然……厮役，汝要变回人类，必须稍微听从吾的命令才行。吾要对身为厮役的汝下令，根本不需要客气；不过吾现在说的话不是命令，就把它当作威胁吧。汝要是想变回人类，就听从吾。」

她说完，依然露出了凄惨的笑容。

\section{005}

德拉曼兹路基。

艾比所特。

奇洛金卡达。

夺走姬丝秀忒身体部位的似乎就是这三个人。

姬丝秀忒大致上说了一下他们的特征：但我听了却觉得丈二金刚摸不着头绪。

好像她是用外国话在说明一样，我对那三人的印象实在很模糊；但唯独一件最重要的事情，却浅显易懂到让人一听即懂。

德拉曼兹路基，夺走了她的右脚。

艾比所特，夺走了她的左脚。

奇洛金卡达，夺走了她的双手。

三个男人，各自夺走了上述的部位。

所以，她才会陷入濒死状态。何止是濒死，姬丝秀忒如果没吸我的血，现在肯定命丧黄泉了吧。

她拥有不死之身，

却逃不过死亡的掌控。

这一点她本人最清楚。

当时，她已经有一死的觉悟。

她好不容易才从那三人手中逃走，捡回了一条命。光是逃走，就费了九牛二虎之力。

「为什么——」

我听着她的说明，不禁插嘴说。

「为什么你的手脚会被他们夺走？」

「吾乃吸血鬼是也。汝等人类——虽然汝已经不是了。总之，吾辈可是人类口中的怪物。」

姬丝秀忒说，语气理所当然。

「怪物被消灭是很正常的。」

「…………」

「那三人专门消灭吸血鬼，以杀死吾为生。这种人汝应该耳闻过吧？」

应该……有吧。

吸血鬼猎人和吸血鬼是成对的。

我记不太清楚，而且我原本就不是很懂吸血鬼——不过，我应该有听过才对。

「那……你被他们消灭了吗？」

「说什么蠢话，吾还没被消灭——不过，手脚被夺走实在亏大了。现在吾的恢复力也几乎是零，这种状态下吾没办法和他们一战」

「原来如此。」

「所以，」

姬丝秀忒很自然地续道：

「汝只要和他们三人交手，夺回吾的手脚即可。」

「咦……？」

我傻眼了。

「即、即可是吗……你说得简单。」

「哎呀，吾现在还不能跟汝说得太明白，不过要把汝变回人类，吾需要恢复原本的实力。换句话说就是完全体。为此，吾绝对需要双手和双脚。」

「可、可是……我对战斗一窍不通啊。」

我没做什么坏事，但说话的语气却像是在辩解。

「我的运动神经不是很差，但也不算很好。体格就像你看到的这样，而且我也没打过架……还有，对了，最坏的情况下我反而会被他们消灭吧？」

现在我也是吸血鬼。

这种可能性很大。

因为他们三人是消灭吸血鬼的专家。真要说的话，就算他们会放过原本是人类的我，我想他们也不会那么轻易就把战利品——姬丝秀忒的手脚还给我。

「蠢蛋，那是汝还是人类的事情吧。」

姬丝秀忒愕然地说。

「现在的汝是吾之眷属。此刻吾的能力弱化到了最低水准，就算汝要杀死吾也是轻而易举。」

「……嗯？也就是说，你在吸血鬼里头算弱啰？」

「非也！」

她生气了。

她其实算是易怒型的人。

「为何汝会有这种结论！吾先告诉汝，吾在吸血鬼中可是最高阶的。人们称吾为怪异杀手。」

「怪异杀手……」

我感觉不到有多厉害呢。

话说，什么是怪异？

像妖怪一样吗？

算了，没差啦。

「就算我现在比弱化的你还强好了……可是那三个人是在你实力最强、还是完全体的时候，夺走了你的手脚对吧？既然这样——」

「吾是因为他们三个一起上，才会大意败北。吾太小看他们，太轻敌了。吾原本以为那种程度的家伙三个一起上，吾也可以应付。」

「哦……」

「总而言之」

姬丝秀忒高傲地说。

「如果是一对一单挑，他们三人不会是汝的对手。吾说明白一点，这是一件轻松的工作。做这种小事情就可以变回人类，很轻松吧？」

这种粗浅的话语，绝对没有说服我。

总而言之，我现在走在夜晚的城镇中。

太阳西沉已经过了一段时间。我终于可以离开那栋建筑物——补习班废墟，然后清楚掌握自己的所在地。

那栋补习班的地点，比我居住的乡下城镇还偏远，是在更边端的地方。话虽如此，我完全不知道那栋建筑物的存在，也不晓得那里有倒闭的补习班。

那边补习班会倒闭，大概是因为车站前面开了另一家大型补习班吧。

那栋补习班废墟，可说是最好的藏身之处，我还真佩服姬丝秀忒能找到那种地方啊……

刚才，我已经打电话回家了。

幸运的是，接电话的人是我大妹。我告诉她：「你跟大家说，我要利用春假踏上寻找自我的旅途」

大妹似乎认同了。

……不过，这就表示大妹觉得我这个哥哥，总有一天会踏上寻找自我的旅途。

我总觉得自己很没出息。

在那之后，我的小妹传了封邮件给我。

我两个妹妹都是国中生，还没有手机，所以小妹的邮件是用客厅电脑传的。

「给哥哥：

人有时是需要迷惘的。不过当你心有余力时，请试着回想一下吧。基尔和美琪（注：基尔和美琪是《青岛》中的主要角色，他们最后是在身边最近的地方找到青岛，意指幸福就在身边，何必出外找寻。），是在哪里找到青鸟的呢？」

…………

我被妹妹开导了……

老实说，我一想到要浪费手机电力来收这种信，就觉得很火大。

话说，手机要找地方充电才行。现在我不能回家拿充电器，只能去便利商店买了。那间补习班废墟不可能会有电，所以要买干电池型的充电器。

不过，如果能在手机还有电之前处理完一切的事情，那当然是最好不过的了。

「他们不是敌人……原本不是我的敌人啊，他们应该是姬丝秀忒的敌人吧。」

哎呀！不过……这是轻松的工作吗？

刚开始我还半信半疑，不过我身为吸血鬼的能力，似乎是真材实料。至于我是怎么测试的，如果详加说明我可能会被控器物毁损罪，所以这边我不刻意去提了。

不过，

那边原本就是废墟，稍微打坏一点东西又何妨呢？

是这样吗？

「不过啊，我总觉得好像看漏了什么。」

姬丝秀忒的话，实在让我很在意。

而且话题进展得如此顺利，也让我很在意。

「那他们三个人在哪里？」

「吾不知道。」

「你不知道……」

「吾不用操那个心。汝随便在外头晃一下，他们就会找汝了。他们可是消灭吸血鬼的专家喔，找吸血鬼这种小事，他们最厉害了。」

「是吗？」

「对。吾辈乖乖待在这里就不会被他们发现，不过等到夜晚，吸血鬼的能力活跃起来之后，汝到外面去走走，他们肯定会像被灯光吸引的虫子一样，来到汝的身边。」

「…………」

「现在他们为了找吾，还在这个镇上徘徊吧。顺利的话，事情今晚就能解决。」

呵呵呵！

姬丝秀忒发出令人厌恶的笑声。

嗯——

不过，我不用去找他们，倒是帮了我一个大忙。如果要我去找人的话，毫无人脉的我肯定一筹莫展。

不过，我实在很不喜欢这种顺水推舟的感觉。

我是不是应该要稍微怀疑一下？就算我变成吸血鬼是一个无法改变的事实。

我就这样不经意上了她的钩……我真的可以变回人类吗？

谁能保证姬丝秀忒不是在说谎？

她搞不好是想利用我抢回自己的手脚。光是把我当成食物还不满足，还要把我当成她的手脚来利用……之类的。

不对，这点姬丝秀忒一开始就说了：「这是威胁，不是命令。」

还说必须借助我的力量。

……不过，她可能觉得我不会平白无故地帮她，所以才扯谎说我能变回人类……之类的。

说了一个谎来当诱饵。

姬丝秀忒早就料到——

我想要变回人类。

「…………」

我是她的厮役，这表示她不用做那种拐弯抹角的事情，也能对我下命令吧？

……嗯。

不对。

现在她身为吸血鬼的能力，几乎丧失了。所以她要说谎，才能让我乖乖听话吧？

如果是这样的话，我多少可以理解……

她的外表现在是十岁小女孩，所以我以为她只有十岁。

但我回想她变小前的五官，怎么说呢，感觉相当具有知性感。

如果她的话属实，那她已经活了五百年。

脑筋大概不钝吧。

说起来，

我好像有一件重要的事情没问到。

我脑中只想着自己能变回人类，似乎漏看了重要的事情。我甚至忘了问姬丝秀忒为何会来日本，而且还到这种乡下城镇。

妖怪这种说法是很奇怪没错。

可是，吸血鬼是西洋的妖怪吧？

那三个人，不就等于是姬丝秀忒引来日本的吗？

「……嗯——」

不管怎么样，这些都是推测。

姬丝秀忒就算有什么企图，我现在也只能相信她。相信她那句话。

因为她完全掌握了主导权。

我要先取回她的手脚，事情才会有进展。

不管怎么样，她不会连那三位吸血鬼猎人的事情，都说谎骗我吧。

我照姬丝秀忒所言，把自己当成诱饵，信步走在没有人行道的马路上。接着当我走到一个三叉路口时，事情发生了。

我——

不禁心想：那位叫姬丝秀忒·雅赛萝拉莉昂·刃下心的吸血鬼，活了五百年其实脑筋也不怎么灵光吧。

如果是一对一单挑，他们三人不会是汝的对手——这句话出自她的尊口，但是那种前提条件是哪来的？

而且她自己也说过，她会输是因为他们三人一起上的关系吧！

这不叫顺水推舟了，我大概是一个白痴。

不过，已经太迟了。

不对，应该说正好赶上吗？

因为我在遇到这种状况的前一秒，想到了有这个可能性。

姬丝秀忒说顺利的话，事情今晚就能解决；不过要是弄不好的话，今晚或许会有另一种解决方式。

就是我迎接第二次的死亡。

「该……该怎么办」

首先是我的右前方。

一位身高可能超过两公尺的巨汉，双手各拿着一把焰形（剑身成波浪状）、闪着寒光的巨剑，朝我走了过来。他算是肌肉发达吗？只见他的体格，很明显快把身上的衣服给撑破了。他脚上的牛仔裤，我可以当成睡袋来用；身上的衬衫要是割开来，甚至可以做成五件我的衬衫。

他头上戴着一个发箍，固定住随兴生长的头发和浏海。

肌肉男的表情严肃，嘴巴抿成了一条线，垂下双手的焰形巨剑，两眼瞪着我。

他和我听到的特征一致。

眼前的男人是……德拉曼兹路基。

夺走姬丝秀忒右脚的男人。

「呜……呜呜！」

接着，从我的左前方。

有一个体型纤细的男人走了过来——我这么说，不是在和德拉曼兹路基做对比——他的五宫还带着稚气，但看着我的锐利目光，可不是闹着玩的。人们常说眼神可以杀人，假如这句话是真的，那我现在已经一命呜呼了吧。他的那双下三白眼，就是如此锐利。他身上穿着白色学生服，也就是白色的立领服，或许是因为这个缘故，他的外表很稚幼。不过他一边的肩膀，扛着一副巨大十字架，大大推翻了稚幼的印象。那副巨大十字架就像把一个朴素的银饰十字架，直接放大了五十倍，彷佛一个大银块，外型比男人还要大上三倍，重量可能是男人体重的三次方，巨大得超乎常理。我很轻易就能联想到：那个十字架八成不是用来祷告，而是拿来当作武器。

男人两眼直瞪着我，露出了冷笑，扛着巨大十字架朝我定来。

他和我听到的特征一致。

眼前的男人是……艾比所特。

夺走姬丝秀忒左脚的男人。

「该……该怎么办」

紧接着，在不知不觉间——

有一位穿着神父袍的男人，从我后方走了过来。他和前方的两人成反比，外表很慈祥，有一头会让人联想到刺猬的发型。他只有发型散发出危险的气息，其他给人的感觉很慈祥。一双不知道是张是闭的眯眯眼，让人看不出他眼中的情感，不过，至少他和正面的两人不同，手上没有巨剑或十字架之类的武器。然而，这正是这位外型像神父的男人，最应该特别着墨的地方。因为，他赤手空拳从姬丝秀忒身上夺走的部位，比其他两人还要多一倍。

神父男手上空无一物，步调自然地朝我走来。脸上的表情，不会让人起戒心。

他和我听到的特征一致。

眼前的男人是……奇洛金卡达。

夺走姬丝秀忒左手和右手的男人。

「我也无计可施……！」

消灭吸血鬼的专家。

德拉曼兹路基、艾比所特、奇洛金卡达。

三人以我为中心，集结了过来。

这条三叉路口就像特别订做的一样。

我成了无路可逃的瓮中之鳖。

「啊——？搞啥啊，超好笑」

第一个开口的是肩上扛着巨大十字架的男人——艾比所特。

轻率的语调，符合他外形。

「他不是刃下心吧，这家伙是谁啊？」

「■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■。」

肌肉发达的男人——德拉曼兹路基，彷佛眼中没有我一样，回应了艾比所特的话。他的语气严肃、威风凛凛，但我却听不懂他在说什么。

这时，

「这样不行喔，德拉曼兹路基。」

我身后的神父男——奇洛金卡达开口说。

语调很平稳。

「工作要用当地的语言沟通，这是基本原则。」

他这么说，我想不是因为顾虑我听不懂吧。

「…………呜！」

我想往后转；但我注意到，这样一来自己会背对德拉曼兹路基和艾比所特，结果我动弹不得。

奇洛金卡达和其他两人一样，无视我继续说：

「不过，你说的确实没错吧，德拉曼兹路基。这位少年恐怕，不对，肯定是刃下心的眷属吧。」

「真的假的……」

艾比所特呢喃说，语气有些不快。

「不制造眷属，是那只吸血鬼的原则才对吧？」

「我听说以前她曾经制造过一个。」

「■■■……她大概是被我们逼到走投无路，不得已才会制造手下来代替她的手脚吧。」

德拉曼兹路基这次用当地的语言说。

我看他浑身肌肉，还以为他是力量型的角色……没想到他却准确说中了我的真实身分。

「你想说什么？」

艾比所特说话的同时，脸上依旧挂着冷笑。

接着，他摇动肩上的巨大十字架。

「刃下心现在失去生命力，要找她非常不容易。所以，我们就来问这个小鬼的身体是吧？」

「没错。」

奇洛金卡达很爽快地，赞同了艾比所特那句可怕的话。接着，

「消灭这位少年，除了刃下心的奖赏以外，还能拿到额外的赏金吧。」

德拉曼兹路基也打着如意算盘，开口说。

我……我太天真了。

就算他们会放过原本是人类的我——是吗？

为什么我会这么想？

乐观也要有个限度。

这群家伙从刚才开始，就没把我放在眼里。

完全无视于我。

不把我当成生物看。

我的存在，他们完全不当一回事。

「嗯。」

开口说话的人是奇洛金卡达。

「那该怎么办？如果照艾比所特说的，要从这位少年口中问出刃下心的下落，那我们就必须费一点小工夫。」

「我来问吧，这是我的主意嘛。」

艾比所特笑着说。

「我会杀了他，不留下后遗症。」

「不，让我来吧。」

德拉曼兹路基说。

「最适合这个工作的人非我莫属，因为最懂吸血鬼的人是我」

「其实我来问也可以啦。」

奇洛金卡达主张说，感觉气定神闲。

「你们两位很累了吧」

「你……你们不要随便乱说！」

我——

鼓起勇气，怒吼说。

没有特别针对三人之中的谁。

目光和他们也没交集，怒吼说。

「你、你们不能用谈话解决事情吗？为什么一出现就要想办法消灭我……我可是人类喔!?你们想杀人吗！」

「…………」

「…………」

「…………」

三人的沉默只有一瞬间。

这样看来，我的话他们应该有听见吧。

然而，只是听见罢了。

语言互通了，意思却不通。

没有人打算回应我。

「那就照平常的方法。」

德拉曼兹路基说。

「ＯＫ，就是谁快谁赢对吧。」

艾比所特说。

「好啊。公平竞争，会促进彼此的技巧提升啊。」

奇洛金卡达也开口说。

接着——

三位吸血鬼猎人几乎同一时间，朝站在三叉路中央的我扑了上来。我看得见他们的动作，这是吸血鬼的视力使然吧。这双眼睛不只在黑暗中有用，动态视力也很卓越——但是，

看得见又该怎么办？

这种状况下，我到底能做什么？

「呜……呜哇啊啊啊啊啊啊啊啊啊！」

我采取的行动，恐怕是这个状况下最蠢的吧。因为我双手抱头，身体缩成一团，当场蹲了下来。这个动作舍弃了攻击，却又称不上是防御，是一种逃避现实的姿势。

我没办法。

这很正常吧。

我到底搞错了什么？

我又不是漫画、电影或游戏的主角。凭我一介高中生，为何会想跟吸血鬼猎人一战啊。

那种校园异能战斗是怎么回事？

我根本毫无胜算吧。

我能打穿水泥墙又怎么样？

有跳跃力、能够快速移动又怎么样？

那些能力有什么屁用？

因为我根本没打过架，也没有能打架的对象！更没有格斗技的经验！

这是为什么，畜生。

这条命我明明舍弃过。

曾经把命献给了姬丝秀忒。

为何现在我会这么想活命！

「——呜！」

………………！

………………，………………

然而，

不管过了多久，不管等了多久，三人的攻击都没有落到我的背上。

这是怎么回事，他们想玩弄我吗？

还是说我这副没出息的模样，让他们三人傻眼了？然后斗志全失——不对，这不可能。

说什么玩不玩弄，他们根本没把我放在眼里。

我悄悄拾起了埋在膝盖上的脸庞。

接着，

「……哈哈！」

我听见了一个悠闲的笑声。

「在这种住宅区中央啊……拿着剑和十字架乱挥乱敲，还满嘴打打杀杀的，你们还真是有精神啊——」

有一个人空手夺白刃，用右手的食指和中指、无名指和小指，夹住德拉曼兹路基的两把焰形巨剑。

然后以右脚底，一派轻松地挡住了艾比所特的巨大十字架。

最后伸出了左手，隔空制止了奇洛金卡达的敏捷动作。

他是谁呢？

原来是一位路过的大叔。

他金鸡独立，继续说道：

「——是不是发生了什么好事啦？」

\section{006}

忍野咩咩。

路过的大叔，自报了姓名。

这名字太无厘头了，我心想：不过他救了我一命，当着他的面我不好说出口。

就算他的外表很诡异。

就算他穿着一件色彩奇幻的夏威夷衫。

既然他对我有救命之恩，我就不应该指摘他。

…………

不过，这位大叔真轻浮啊……

「那个……忍野。」

句尾该不该加先生？措词该不该用敬语？这让我犹豫了一下——但就算他是我的救命恩人，在没弄清楚他的真实身分之前，不宜随便采谦逊的态度。

他是敌是友？

他是救了我一命，但我还不能下判断。

不过「随便采谦逊的态度」（注：「随便采谦逊的态度」的原文是：下手に下手に出る，用在一起乍看之下会很怪。）这种表现也挺奇怪的。

不过，我还是先谢过了他。

「谢谢你，我捡回了一条命。」

「你不用谢我。是你自己救自己的，阿良良木老弟」

忍野用装疯卖傻的口吻，回答说。

他话说得很干脆。

这么说来，那三个人也一样挺干脆的。他们的第一击被忍野挡下后，三人彷佛事先商量好似地，立刻沿路折返。

一眨眼就消失无踪。

连一句话也没说。

我无法抢回姬丝秀忒的手脚，达成原本的目的——不过，看来是捡回了一条命。

忍野咩咩——

前提是这个夏威夷衫男，不能是我……也不能是姬丝秀忒，雅赛萝拉莉昂·刃下心的敌人。

「话说回来，你叫阿良良木历吗？真是人如其名啊，你感觉就是有一种波澜万丈的感觉。哈哈！不过那些家伙，还真是搞不清楚状况啊。正常来说，没张开结界是不会在这种地方闹事的，看来他们满有经验的。」

「…………」

「不要那么提防我嘛，阿良良木老弟。看你的双眼炯炯有神，真是有精神啊，是不是发生了什么好事啦？」

忍野说话的同时，从夏威夷衫的胸前口袋取出一根香烟，叼在嘴上。我以为他接着会拿打火机出来点火，但他没那么做，只是叼着香烟而已。

「好啦，总之先回去吧，阿良良木老弟。」

「回去哪？」

「那个补习班废墟啊。」

忍野一副理所当然地说完，迈出了步伐。「你等一下！」我不禁对他的背影出声说：

「你、你怎么会……知道那个地方？」

「嗯？我当然知道啊，因为那个地方，是我告诉那位小妹妹的」

他一派轻松，说了一句令人意外的话。

欸欸？

我是有想过，为何姬丝秀忒能找到那种地方啦……

是这家伙告诉她的吗？

「哎呀！人家说见义不为无勇也嘛。那位小妹妹——刃下心拖着你的身体，看起来好像很伤脑筋的样子，所以我就告诉她一个好地方啰。」

「你……认识姬丝秀忒吗？」

「…………嗯？」

忍野没有回答，反而一脸讶异，似乎对我的话感到疑惑。

「……干嘛啊？」

「没事，你刚才叫她姬丝秀忒啊。」

「嗯？是啊。」

「一般来说，大家应该会叫她刃下心，就像那三个人一样……我想说只有老弟你不一样。」

「因为……那样叫太长了吧？」

搞什么啊。

真叫我在意啊。

「你刚才说应该……没有决定一样要那样叫吧？」

「嗯，是没错啦。还有她把你变成眷属的事情，也很不可思议啊。普通的吸血鬼姑且不论，她……刃下心是传说中的吸血鬼啊。怪异杀手，铁血、热血、冷血的吸血鬼。」

「你知道……她是吸血鬼吗？」

哎呀！这是当然的，我是在放马后炮。

从他突然现身，轻松挡住那三人的攻击来看，这点已经再清楚不过了。

「你……是什么人？」

「我吗？有时候是谜样的浪人，有时候是谜样的旅人，有时候是谜样的流浪者，有时候是谜样的吟游诗人，有时候是谜样的高等游民。」

全都是一个谜。

「有时候是女声中最低的声部。」

「……你有时候是女低音？」

「有时候是，有时候不是。」

「说错了就错到底吗……」

开玩笑的，忍野说。

同时一个耸肩，巧妙地错开了话题。

「我只是一位路过的大叔罢了。」

忍野说，感觉有些装模作样。

他果然很轻浮。

「今天我是碰巧路过，前几天刃下心在伤脑筋的时候，我也一样是碰巧路过而已。你放心啦，我不是消灭吸血鬼的专家」

「…………」

我可以……相信他吗？

不，不对。

我只能……相信他吗？

「但是我不是外行人，我的专业领域更广泛。处理的事情也很多元。好啦，自我介绍待会再说。所以我们先回去吧，阿良良木老弟。」

到头来，我还是听了忍野的话。

我决定和忍野一起，回到补习班废墟。严格来说，忍野是吸血鬼猎人的可能性无法排除，他有可能是想杀姬丝秀忒。

不过，忍野知道姬丝秀忒的藏身处，至少这点假不了。若是如此，那他直接去那栋废墟就好，没必要到我们刚才碰面的地方。

如果他是第四位吸血鬼猎人。

那他现在应该能轻松消灭掉——

弱化的姬丝秀忒·雅赛萝拉莉昂·刃下心吧。

所以反过来看，他不单纯只是敌人。

但也不能说他是同伴。

「喔喔！回来了吗？」

我和忍野聊着无聊的话题——例如以前的卡通等等，真的是很无聊。我从此时的对话判断出，忍野不管是敌是友，我都没必要加称谓来称呼他——走了一个多小时，才刚回到补习班废墟的二楼后，姬丝秀忒便满脸笑容地迎接我。或许应该说，她的表情像是等得不耐烦了。

呜哇！

这女人完全没发现自己的策略出错……

这样我好难启齿。

「嗯……？汝后面的家伙……好面熟呢。」

「好过分喔，我们的认识只有这点程度吗？」

忍野苦笑。

「是我把这个秘密基地告诉你的吧？刃下心——怪异小杀手」

「喔……原来汝是当时那位」

姬丝秀忒点头说。

嗯。

看来那不是谎话。忍野那天晚上真的有见过姬丝秀忒。那这里原本是补习班的事情，大概也是忍野告诉她的吧。

「然后？」

姬丝秀忒对忍野完全不感兴趣，简单聊了几句就中断话题，向我问道。

所以说，别用那种抱有期待的眼神看我。

这样我会很难怪罪于你。

「那个……你冷静听我说喔。」

我不擅长演内心戏，也不会拐弯抹角。我上了高中之后，就一直避免和别人打交道，所以说话的技巧异常拙劣。

总之，我用平淡的语气，把所有的事情告诉了她。

说我同时遇到德拉曼兹路基、艾比所特、奇洛金卡达，落到要一挑三的下场。

所以，回收手脚的任务失败，

然后，忍野救了身处险地的我。

附带一提，忍野在此时把课桌并了起来，我还想说他要干什么，看来他是在做床铺。

搞什么？

他想睡觉吗？

那种无拘无束是怎样……

「嗯——」

姬丝秀忒听完所有的话后，没有露出失望的表情。

是啊。

她看上去只有十岁，很容易让人误会；但是，其实这家伙比我还要成熟。

其实她不会随便生气吗？

也可能是头脑比较迟钝。

「伤脑筋……那三人还混在一块吗？吾一直以为他们把吾逼到这种地步俊，接下来会分开行动，自由竞争的说。」

「你还是有经过大脑思考嘛。」

「那三个人，想要彻底打倒吾吗？纠缠不休也要有个限度。再说，伤害吾到这种程度，明明就已经够了啊。」

「他们有说什么奖赏之类的。」

「呜。嗯，原来……这个时代就是这样，原来如此，真是爱打如意算盘啊。」

姬丝秀忒不由得发笑。

她似乎在想什么。

「看来我不能再糊涂（注：糊涂和时差在日文中，一个是ボヶる，一个是时差ボヶ。作者用来开玩笑。）下去了。这是时差的关系吗？」

「好像你在旅行一样……」

嗯。

啊！对了。难得有这个机会，我就趁现在问问吧。我一直在忙自己的事情，都忘了问她。

「姬丝秀忒，你为什么要来日本啊？而且还到这种乡下地方。」

「嗯？吾来观光的。」

「…………」

「吾想看富土山或金阁寺之类的地方。」

瞧她说得很干脆。

那肯定是骗人的吧。她要是因为那种理由，结果带了三个拿凶器乱挥舞的家伙来这里，我也会不知道该怎么回答她。

况且这个地区没有富士山，更没金阁寺。

不过，她这样当着我的面撒谎，我反而难以追究。

「你该不会想征服日本吧。」

我事先叮咛，要她别乱来。

「算了，没差啦。」

我说。

「总之，他们三个一起上的话，你是完全体的时候也打不赢吧？那身为你眷属的我，不可能赢得了那三个人吧。」

「……所以，如果是一对一的话。」

「他们三个人在一起，想单挑也没办法吧。你之前说只要我们乖乖待在这里就会很安全，可是他们不知道何时会找到——」

「这一点不是问题。」

忍野突然插嘴说。

定睛一看，他已经横躺在拼凑完成的简易床铺上。

真是太随兴了。

「因为我趁你们在睡觉的时候，悄悄在这边布下了结界。」

「……结界？」

他刚才也说过这个字。

不过，结界是什么？

「……就像防护罩一样吗？」

「是啊，差不多就是那种东西。」

很明显根本不是，忍野的语气显然是因为懒得说明才这么说。

「对这块上地非常熟悉的人姑且不谈，他们三个外地来的，肯定找不到这里啦。」

「……你，」

我毫不隐瞒自己的警戒心。

「到底想干什么？」

「想干什么？」

忍野露出轻薄的笑容，回答说。

他整个人就是轻浮。

这家伙到底几岁啊？

我看他肯定超过三十岁……人类活了三十年，有可能会变成这副德性吗？

人类不是只要年过三十，都会有大人的样子吗？

「为什么……你要帮姬丝秀忒……还有我？我知道你不是敌人——可是我也不觉得你是自己人。」

「这句话好过分啊，真是的。」

忍野终于拿掉一直叼在嘴上的香烟。

把它放回口袋中。

「不过，刚才我也说过了，我没有打算帮你们喔，我也没有理由帮你们吧。我不是敌人也不是朋友，如果你们得救了，那也是你们自己得救的。」

「……我听不懂你在说什么。」

「我啊，只是在维持平衡。」

忍野的话总算和话题有关。

「真要说的话，那才是我的工作。」

「…………」

「担任这个世界和那个世界的桥梁。」

忍野接着说：

「不过，吸血鬼实在有点麻烦呢。以那个世界的存在来说，他们太过强大了，更何况她又是怪异杀手。从刚才阿良良木老弟的口吻来看，好像在说那三个人一起攻击这位小妹妹，是很卑鄙的事情。不过那一点都不卑鄙，这位小妹妹——刃下心就是值得他们三人一起上。」

「汝这样夸奖吾，吾真害臊。」

姬丝秀忒挺起胸膛说。

挺起了没有料的胸膛。

忍野似乎不是在夸奖她，不过算了。

现在的问题是忍野的真面目。

「你……先说你是谁，你刚才说等一下会自我介绍吧。」

「忍野咩咩，我是居无定所的自由人。」

他说。

「哎呀！你可以帮我当作妖怪变化的权威。哈哈！我跟他们三个人不一样，消灭妖怪不是我擅长的项目。」

「不是你擅长的项目？」

「坦白说，就是我不喜欢啦。」

「可是……那不是你的专长吗？」

「我的专长是维持平衡，站在中立的角度做交涉。真要说的话，就是交涉人啦。」

交涉？

这个世界和那个世界的……桥梁？

这个世界是指哪里？那个世界又是指哪里？

这边是指人类，那边是指怪物吗？

不过，现在的我是哪一边？

「怪物。这说法不错，不过我称呼他们为怪异。」

「怪异……」

「而这位小妹妹，大家称她为怪异杀手，你知道是什么意思吧？她这一型的吸血鬼很罕见，可以吸收怪异的能量。就是因为这样，她才会那么出名啦。」

「吾可不是自己想要出名的。」

这次轮到姬丝秀忒闹别扭说。

十岁是一个不太好搞的年纪啊，我心想；但我立刻又想到，她的年龄和外表不符。

虽说人不可貌相，不过要习惯还真要花点时间啊……这也是我希望她快点恢复完全体的其中一个原因。

「别说得好像吾很懂一样……小子。」

姬丝秀忒叫忍野「小子」。

如果她真的五百岁，这样叫绝对不会错。

反倒是忍野一直叫姬丝秀忒「这个小妹妹」、「那个小妹妹」的，态度实在很傲慢。

不过，忍野把她的话当成耳边风，没去在意小子这个叫法，

「你说得没错，刃下心。」

他如此回答说。

「不能靠传闻去判断对方。不管对方是人，还是非人都一样。不过呢，刚才你们在聊的事情，我无意中听到了，事情好像变得满严重的是吧，没想到居然会发生这种麻烦事啊。」

「一点都不麻烦，相当简单。」

「长寿的吸血鬼来看或许是吧；不过以我们人类的角度来看，这可是很伤脑筋的。对吧，阿良良木老弟？」

「咦？」

呜哇！

这家伙不只掌握了事情的脉络。

还很理所当然地，把我当成人类对待。

说我是……这个世界的人。

「…………」

「嗯？怎么啦，反应很差呢。阿良良木老弟，你想变回人类吧？我搞错了吗？」

「是这样没错。」

「你想当人类，那你就是人类啊。」

基本上来说啦，忍野说。

接着他往姬丝秀忒看去。

用斜眼的方式。

「而且……我欣赏你，刃下心。因为你想把自己的眷属阿良良木老弟，变回人类。我欣赏你的气魄。」

「嗯——」

这次听起来很明显是在夸奖姬丝秀忒；但她的回应，听起来却不怎么高兴。

「吾不管汝是交涉人还是谁——废话少说，小子，吾从以前就很讨厌爱出锋头的人。」

「爱出锋头？这句话跟我最无缘了，我反而算是胆小怕事型的。算了，没差，我没有出锋头的打算啦。」

忍野咩咩躺着说，这个姿势半点说服力也没有。

「如果你们有需要的话，我可以帮你们居中交涉。」

「居……居中交涉？」

这边和那边之间？

「跟那三个人吗？」

「没有其他人了吧。」

忍野点头说。

「其实啊，我原本想说把这个废墟告诉你们，然后再帮你们设结界就够了，不过，这也是某种缘分吧。」

「你是说……你要帮我们吗？」

「我不会帮你们，只是助你们一臂之力。」

忍野说。

「因为我觉得这样下去，稍微有点不公平，这就跟大欺小差不多。而且刚才我也说过，我不太喜欢他们那种『消灭』的方式。」

「那你是……站在我们这边的吗？」

「就说不是了。我不是敌人，也不是朋友。」

我是中立的，忍野说。

「我说过要居中交涉吧？换句话说，就是站在中间。接下来会怎么发展，就看你们了。实际行动的人不是我。你们是当事人，当然有必要自己火中取栗。我和原因结果都没有直接的关系，顶多只是做个调整罢了。」

「…………」

我看了姬丝秀忒，她也对忍野的态度感到疑惑。

这家伙干什么。

想居中交涉？

说得还一副逍遥自在……好像很理所当然似的。

「对了，当然我也是在工作，所以不能做白工喔。毕竟我是四处旅行的流浪人，盘缠是很重要的。这个嘛……两百万日币左右怎么样？」

「两、两百万!?」

我惊呼。忍野冷静地回答说：

「只要有钱再付就好，我不会向你们追讨。不要求一点报酬的话……就没办法达到平衡。」

「……可、可是，」

就算我只能相信他。

可是这家伙真的能相信吗？

要相信……这种路过的大叔？

他告诉姬丝秀忒这栋补习班废墟，还从那三人手中救了我——就算如此，先不谈结界的事情，他尚未做出足够令我信任的事情。

而且……他实在很可疑。

「……吾听听汝具体的计划吧。」

姬丝秀忒接上忍野的话，以这种方式切入话题。

她果真和只活了十七年的我不同。

「汝说要交涉，其实并不容易。他们三人不会被汝说服。既然汝是中立的，那汝就不会替吾夺回手脚吧？」

「做到那种地步就真的太出锋头啦，计划我也还没想。」

忍野说了一句让人扫兴的话。

不过，这样我反而比较放心，事情进行得太顺利反而危险。

现在倒是有一种游刃有余的感觉。

「我能做的，只有低下头来拜托他们，还会带着诚意。要是他们不能拜托的话，那我只好用一些会破坏社会安宁的办法了，如果运气好用嘴巴说得通，那就可以玩游戏了。」

「汝说……游戏？」

「不过，要先分散他们三个人吧。如果是单挑的话就没问题，这是刃下心你的判断吧？既然这样，我就让单挑实现吧。」

忍野接着说：

「当然，我会请你们冒某种程度……相对的风险。这点希望你们能事先理解。」

「吾打从一开始就有这种打算了。吾已经做好觉悟了，当然吾的厮役也一样。」

她随便就帮我做觉悟了。

那明明是我自己的觉悟……

「不过，小子，汝要怎么和那三人交涉？」

「就是低下头拜托他们啊，他们看起来说得通啦。」

忍野像是在开玩笑一样说。

那三个人刚才不分青红皂白，就朝我攻了过来——现在忍野居然说他们可以沟通？

和平主义也太过头了吧。

「细节是企业机密……场地我帮你们准备吧。然后，由阿良良木老弟从他们手中夺回刃下心的手脚。只要顺利拿回双手双脚，刃下心的力量就会恢复，这样老弟你就能平安变回人类了。」

「……夺回吗？」

困难的地方果然还是由我负责。

就算单挑我有胜算……可是那三个人。

德拉曼兹路基、艾比所特、奇洛金卡达。

焰形巨剑二刀流、巨大十字架、身分不明的男人。

老实说，我完全不觉得自己赢得了……

我是为了自己，不得不出战；不过我不能再像今晚一样，毫无计划就挑战他们。

不管怎么想，我今天都太无脑了。

我以为自己很冷静，其实内心很急躁吧。

这点不只是我……姬丝秀忒八成也一样。

所以，

要再次出战的话，我需要一些对策才行。

「喂！厮役。」

姬丝秀忒对我说。

「……干么？姬丝秀忒。」

「人类的货币吾没办法准备，吾搞不清楚两百万日币的谢礼有多少，这笔钱汝可以扛下来吗？」

「…………」

「汝不用担心，这小子的能力是货真价实的。不管他有没有告诉吾这里、有没有救汝，这点都不会变。就算再怎么弱化，这点小事现在的吾也明白。」

「可是……他不是敌人也不是朋友，是中立的喔？」

「吾从一开始就没期待会有朋友，而且他掌握了吾的藏身之地，若他是敌人吾就完了。想太多也没用……他说自己是中立，那是求之不可得的事情。」

「……嗯。」

原来还有这种思考方式吗？

她看得好开，或许应该说是不讲情面吧。

而且她虽然没讲白，不过就算忍野交涉失败，对她来说也没有影响吧。

这代表她冰冷的不只是双眼吗？

所以，现在只剩下一个问题。

忍野说自己是路过的大叔。

路过。

不过问题在于，忍野路过那里真的是偶然吗？

他遇到无处可去在伤脑筋的姬丝秀忒，又在我被攻击时过到我。这不管怎么想都太巧了吧。

如果他是故意要遇到我们——就算是故意的也不会怎么样，而且我也不认为忍野这么做会有什么好处，可是，我实在觉得他的路过太凑巧了。

不过，有些事情就是这样。

一件当下你觉得偶然的事情，事后再去观察它，你就会觉得那不是巧合。真要这么说的话，我在结业式的下午跟走出校门的羽川擦肩而过，都会让我觉得那不是一个偶然。

因为仔细想想，要是当时我没遇见羽川，那我当晚就不会溜出家门去书店，换而言之就不会遇到姬丝秀忒了。这是我想太多吗？

从目前的情况来看一一

遇到忍野，或许我可以把它当作一件幸运的事情。

……虽然我不想把遇到这种轻浮男的事情，用幸运两个字来形容。

我很不想这样说自己的救命恩人，不过老实说，他是我最不擅长应付的类型啊。

然而——

我还是下定决心，开口说：

「我没有那么大笔的存款……不过，如果是有钱再付、不会追讨，而且又不需要保证人和担保品的话……那就由我来付吧。」

没办法。

我小小年纪就负债实在很可悲——不过，这也是为了解燃眉之急。

「那就说定啦。哈哈！谢谢惠顾啦。」

忍野说，语气轻松到不合乎当下的气氛。

「我从今天开始，也会睡在这里。请多多指教啦。说实话，其实我来到这个城镇后就看上这里了。结果我见义不为无勇也，把这里让给了刃下心。这个镇上真的没有比这更好的废墟了。那我们要先做什么？要围成一个圆圈，为明天开始的未来打气吗？」

忍野横躺着，以最没干劲的姿势说。当然，我和姬丝秀忒都没有理他。

时间又不知何时过了子时。

日期变成了三月二十九日。

说是明天……今天已经是明天了。

\section{007}

德拉曼兹路基。

身高超过两公尺的彪形大汉。

双手拿着焰形巨剑，二刀流。

那把巨剑似乎是flamberge （注：flamberge是剑身成波浪状的剑类总称，由于剑身看起来像晃动的火焰，故中文翻诨成焰形剑。）的一种。

肌肉发达的肌肉男。

固定住浏海的发箍，让人印象深刻。

他夺走了姬丝秀忒的右脚，是狩猎吸血鬼的专家。

几经波折——不过经过了什么波折只有忍野知道，其实我并不是很清楚，总之这位壮汉成了我第一个交手对象，

「唉……」

我叹气垂下肩膀，身子缩成一团，今天也走在夜晚的城镇中。

日期是三月三十一日。

三月的最后一天。

时间如果花太长，过了十二点就会变成愚人节了……可要小心一点才行。哎呀，我已经要升高三了，对愚人节并没有特别的感情，不过这是心情上问题。

我对愚人节是没有特别的感情，其实我不喜欢这种有节目的日子。

「德拉曼兹路基是吸血鬼。」

不久之前。

当我要出门的前一刻，姬丝秀忒在二楼那间教室，再次针对德拉曼兹路基向我做说明。

应该说，那种情报我是初次耳闻。

「吸……吸血鬼？」

所以，我当然很惊讶。

「他是……吸血鬼吗？」

「……汝用看的就知道吧。还是说人类有那种体格？吾活了五百年，不过吾孤陋寡闻，从没听说过有那种人。」

「…………」

嗯，也是。

那种体型，已经不是身材高大或千锤百炼可以形容的。

不过姬丝秀忒，你也没必要用那种看低能儿的眼神看我吧。

「可是，为何吸血鬼要当吸血鬼猎人啊？太莫名其妙了。」

「吸血鬼猎捕同类并不稀奇。所谓以牙还牙，以眼还眼，以吸血鬼对吸血鬼。」

「但是……那样不就是背叛者了？」

「吾辈没有那种概念。」

姬丝秀忒说。她被德拉曼兹路基夺走右脚，语气却丝毫不带怨恨。

「还是说，汝等人类不会互相残杀？」

「…………」

「吾先说好，据吾所知，所有动物都会自相残杀，没有一种例外。不对，就连植物都会从同一棵树中争取养分。」

嗯，吸血鬼严格来说不算是生物啦，姬丝秀忒补充说。

她的批注还真详细。

「连植物都一样吗？好啦，我知道了……不过他是吸血鬼的事情，真希望你能事先告诉我。」

「嗯——汝说得没错。吾因为弱化变成了这副模样，思考力和记忆力也稍微减弱了。」

「那我该怎么办才好？」

「也没什么怎么办，汝就先掌握吸血鬼的特性吧。特性的事情，吾已经告诉过汝了吧。」

建议。

她这种马虎的说话方式，似乎称不上是建议。

「这个嘛，以德拉曼兹路基的立场来看，他应该不会用这种作战方式啦，不过汝还是要注意，别被他吸血了。因为吸血鬼要是被同类吸血，存在本身就会被榨干。」

只有这样。

……姬丝秀忒叫我起床后，我问了她对我的感想，该怎么说呢，她对我的评价有些地方似乎高得异常。

感觉好像在说：反正我都会赢。

感觉好像在说：手脚这点东西，马上把它们收集过来。

感觉好像在说：别慢吞吞的，蠢蛋。

之前的失败她没什么责备我，或许是因为她高度赏识我的缘故。能得到她的赏识我当然很感激，但同时我也觉得她实在太高估我了。

哎呀！基本上对她而言，我是眷属又是厮役，所以她是抱着歌颂自身最强传说的感觉，连带来肯定我吧。

可是啊……

「…………」

我走走停停，踏着缓慢的步伐，一边在看书。

书名是《合气道从零开始！》。

这是一本教授格斗技巧的书。

「呜——嗯……」

离开补习班废墟后，我先去了本镇唯一的大型书店一趟。就是我和姬丝秀忒在路灯下相遇之前，我去买书的地方。这是我第二次披挂上阵，而且从这次开始可说是正式上场。我原本期待姬丝秀忒会给我一些更有建设性的建议，现在她的建议派不上用场，那我只好自力救济了。

所以我才买了这本书。

附带一提，我觉得光买一本格斗技的书很丢脸，所以我连带买了棒球的教科书，还有一本好像是介绍古典音乐的书。

不过呢，

我可以单独买一本A书，却无法克服只拿这种书结账的羞耻感，这是何解呢？

我想着这种事情，同时翻阅书本，先大略把它看过一遍。

嗯。

这双眼睛在夜幕中还挺方便的，就算再暗也看得见东西；不过我有一种非常临阵磨枪的感觉。

完全没办法会意过来。

这么说来，我想起大妹也练过格斗技。

好像是空手道来着？

对了，虽然我没有半点打架的经验，不过如果和妹妹的扭打能算数的话，那我也能算实战经验丰富吧……

而且，大妹很不懂得手下留情。

想到这里，我露出了苦笑。

接下来，我必须和可怕的吸血鬼——而且还是猎捕同类的吸血鬼决斗，相较之下，我只有临阵磨枪的知识，还想拿跟妹妹打架的经验来做参考，这让我觉得自己可笑得要命。

真是的。

我无法彻底严肃起来啊。

基本上，我的生活方式就是吊儿郎当。

我到底是从何时开始，拒绝去当一个认真过活的人呢？

就在此时，

「前面的人该不会是阿良良木吧？」

有一个声音从后面叫住了我。

我转头一看，在我身后的是羽川翼。

现在是春假，她却穿着制服。

眼镜和辫子也跟在学校时没两样。

「啊——羽、羽川。」

这、这家伙……为什么会在这里？

这附近没什么东西。

这条路单纯只是最短的快捷方式，可以从那间大型书店到忍野决定的「决战场所」。

就跟我之前在三叉路上遇袭一样，这里只是普通的住宅区。

咦咦？

羽川的家在这附近吗？

难道是因为我心中突然蹦出了「认真」两字，所以她才跑出来的？她这么具有攻击性吗？

不对，这当然不可能。

我很理所当然地，凝视着羽川。

于是，

「嗯嗯？」

羽川歪头不解。

接着，她立刻用双手按住裙子。

「不行喔，今天不给你看。」

「…………」

这女人……

别这么自然地说出这么猛的台词……

会萌死人啊！混蛋！

「你你你你、你在你在你在说什么什么啊，我完全完全完全听听听不懂懂懂。」

我觉得自己说得很若无其事，但却变成了RAP。

「很遗憾，你说的事情我一点都没有头绪。」

我的声音高了八度（注：日文的声音高了八度是「声が裹返る」。里返る这个字有相反的意思，所以这边的字体故意印成左右相反。）

这是有头绪的人，才会表现出来的态度。

「嗯嗯？奇怪，你忘了吗？」

羽川努嘴，不可思议地说。

什么忘不忘的——

我原本还以为，羽川很快就会忘记那天和我擦身而过的事情。

「你明明看到我的内裤了。」

「…………」

「而且还一直盯着看。」

她记住我了。

而且还记得一清二楚。

「内裤？啊，你是说这个国家穿在下半身的那件防寒衣物吗？」

「不要假装自己是异文化圈的人。」

「……不、不是！误会，你误会了！我只有看到裙子的衬里！我眼中只有裙子的衬里！」

「那也是一种变态呢。」

被嘲笑了。

我被她嘲笑了……

不对……

先不管这些。

「羽川……你在这里做什么？」

「嗯嗯？算是散步吧？」

「嗄？在这种时间——」

现在时间，晚上九点。

时间上就快算深夜冶游了，而且先不说我这种货色，像羽川这种认真的学生，这种时间应该不会在外游荡。

我是这么想的。

「我们彼此彼此吧。阿良良木你才是，为什么这种时间要一个人像『猛龙特警队』（注：猛龙特警队（Gメン75）是日本七〇年代的刑警连续剧，唱片头曲的时候，会有一排的人走在街上。2）一样走在街上？」

「我一个人没办法像『猛龙特警队』一样走在街上。」

「嗯嗯？你在看什么书啊，阿良良木？棒球的书？」

「那个。」

我先把书收了起来。

我不认为她从外表看得出我变成了吸血鬼——不过，毕竟我是吸血鬼，照镜子看不到自己的身影（真的是如此），所以我也不知道自己现在有什么不一样。

不过，该藏的东西必须要藏起来。

首先是虎牙。

只要不张大嘴巴讲话就没问题……吧。

再来是……脖子的咬痕？

姬丝秀忒咬的地方。

咬痕就算被看到，也蒙混得过去。

而外表以外的变化，我现在是吸血鬼所以没有影子；不过，只要走路别靠路灯太近，这点也不会被察觉到吧。

相较之下，现在我比较在意衣服的味道。

我变成吸血鬼，可以不用在意体臭，但我在那栋补习班废墟，既没有衣服换，也没有澡可以洗。

差不多该找个地方，买些换洗衣物了吧……

心情上我也很想洗个澡。

不过，钱包里头的贵重金钱，我想要拿来当活动经费啊……手机的充电器还满贵的，而且刚才我买了这些书，害得我没多余的闲钱了。我只能先回家一趟了吗？

「什么啊，是不能让别人看见的书吗？啊！该不会是A书之类的吧？」

「说什么傻话。那种低劣的书籍，我碰都没碰过，我的灵魂可不能被玷污。」

说谎也不打草稿。

不过，羽川没有继续追问。真是一个好人。

「好了，那就先这样。」

我也搞不懂什么叫「那就先这样」，总之我想尽早结束对话，跟羽川说再见。因为看书意外地花了一些时间，所以我必须要赶路。

最主要的是，我还有一股更确切的不安。

我会不会把她卷入这趟浑水中？

因为我是吸血鬼。

待会我见面的对象也是吸血鬼。

羽川是普通人，没有插花的余地。

就算她是优等生，她是班长。

羽川翼都只是一个普通人。

「嗯嗯？等一下啊，阿良良木走路真的很快呢。难得我们巧遇，你再多陪我聊聊天嘛。」

我爽快地转身迈出脚步，羽川却追了上来。

就跟那天一样。

「聊天……要聊什么啊。」

「嗯嗯？这个嘛……那阿良良木，你今天读了哪一科啊？」

「…………」

这种聊天话题，我听都没听过。

谁要读啊。

之前我不是说过，我在春假不会自动自发去看书吗？

就算不是这样，我变成吸血鬼后生活日夜颠倒，在我的感觉上「今天」才刚开始而已。

「我今天试着专攻数学。」

「数、数学啊……」

我上了高中变成吊车尾后，几乎所有科目都不及格过，唯独数学例外。

多亏了数学成绩，让我能继续待在私立升学高中，这么说一点也不为过。

有些人抱着一种值得感激的误解，以为数学好就等于头脑好，这种人在教职员室也不少。

然而若有人问我：「你能在这边和羽川议论数学吗？」的话，我会告诉他不可能。

我没那种本事。

因为如果传闻是真的，羽川的九九乘法似乎可以从一背诵到五百。

五百。

换句话说，四百五十六乘三百二十一这种出奇困难的计算，她可以想都不想就说出答案。

不过学过算盘的人，似乎会更厉害的算法啦。到头来数学这种东西，不管难度如何提升，乘法和除法似乎就是一切。

只要减少计算乘除的时间，解题的时间就会压倒性减少。

我很擅长数学，因为它不是背科；而羽川就连数学也把它当成背科来背诵。

她或许比吸血鬼更像怪物吧。

「很、很可惜，我今天只有读西班牙文。」

「西班牙文……哇！」

羽川露出惊讶的表情。

惊讶就表示她相信了吗？

我没想到她会相信。

「可惜，西班牙文我不太懂呢。」

「那、那真的是可惜了。」

「嗯，我只会日常生活会话。」

「…………」

她会日常生活会话啊……

「spasibo （注：spasibo是俄文的谢谢。）！」

我下意识大叫。

「……spasibo是俄文喔。」

羽川给了我一个吐槽。

「还有，spasibo没有『了不起』的意思。」

「…………」

我挨了一个意料之外的吐槽。

话说羽川居然知道，我说那句俄文是想表达「了不起」的意思……

「你这样不行喔，单字的意思要记对才行。」

「嗯、嗯……你真是无所不知呢。」

「我不是无所不知，只是刚好知道而已。」

「喔——」

她很理所当然，说出这种语意深远的话呢。

真不愧是班长中的班长。

……静下来仔细想想，现在是春假期间，我们不是二年级也不是三年级，所以羽川也不是什么「班长」啊……算了。

她给人的感觉就像班长啦。

「反正念什么科目都没差吧，因为人类要终生学习。」

「嗯嗯？这句话说得很棒呢，阿良良木。」

「所以我们来思考一些更具建设性的事情，对，像是如何让社会变得更好。」

「你说得对。」

羽川把我用来敷衍的话当真。

「你觉得要如何根绝霸凌？」

「…………」

我哪知道！

以闲聊来说，这种话题太沉重了！

冷不防丢出这种严肃的话题是哪一招！

「不能因为话题太沉重就逃避喔，有句话不是说『重之行始于足下』吗？」

「不对，那句话是千里之——」

啊！

千里，等于重。

……这家伙说得真妙。

一般人会临时想到这种东西吗？

「…………先在校内加装监视录像器，表面上就能根绝霸凌了吧？」

这样不能治标，但是应该能治本。

「嗯——这个主意算不错，不过个人隐私权的问题有待解决呢，更衣室要怎么办？」

「呜！」

被刺到痛处了。

毕竟更衣室也是霸凌发生的地点之一

不对，那种密室反而更危险。

「……好，我知道了。女更衣室的影像，就由我这个提案人负责检查。」

「我搞不懂什么叫『好』。」

羽川老师摇头说，表情正经八百。

我失言也要有个限度。

「还有，我也没限定是女更衣室。」

「糟了！」

我惊慌失措。

羽川用不屑的眼神盯着我看。

「原来阿良良木想要看那种东西啊。」

「不对，等一下，我知道了！我会让你检查男更衣室的影像，所以刚才的话就当我没说过！」

「我又不想看！」

……不对。

不是这样啦。

我要快点跟羽川说再见，因为我和德拉曼兹路基有约，不能放他鸽子。

而且，我实在不能让她受到牵连。

「羽川……你差不多该回家了吧？我也正要回家说。」

「嗯嗯？喔，你不说我也差不多要回去了。」

「你家在这附近吗？」

「离这很远呢。我散个步，结果就跑到这里来了。」

「……晚上不要在外面溜达啦。」

我说。

「你可能会遇到吸血鬼吧？」

我说这句话，原本打算自嘲兼自虐。

不过，这句话却叫我异常受伤。

我没想到自己说的话，会伤害到自己。

再加上，

「其实，我可能真的有点期待呢。」

此时，羽川又对我这么说。

她的语气像是在开玩笑。

「我想那只是一个谣言啦。不过，说不定我这样可以遇到吸血鬼呢。」

「……为什么？」

我不禁问说。

「为什么你会想遇到吸血鬼？」

「我没特别去想为什么。不过我现在的年纪，会对那种非日常的东西抱有期待啊，想要和吸血鬼见个面，然后稍微聊聊天之类的。」

「开什么玩笑！」

接着，我下意识——

如此大吼。

大吼之后，我才惊觉自己不应该这样。

「咦……奇怪？」

羽川露出含糊的笑容，似乎很困惑、慌张。

「抱、抱歉。」

她开口说。

「我、我好像说了什么让你不高兴了。」

「…………」

没这回事——要我这样回答她不是难事。

我想那很简单。

但我却没说出口。

老实说我很惊讶。我反而比羽川还要困惑。

我原本以为自己已经接受现实了。

以为自己处理事情一直很冷静。

我变成吸血鬼，接下来必须收集姬丝秀忒的手脚，这样才能变回人类。

我确实理解了状况，确实接受了它。

我本来如此认为。

我不后悔救了濒死的姬丝秀忒，就算到了这个地步，我也有自信这么说。

然而，

我竟然因为羽川的一句话，而如此动摇。

我上次对双亲以外的人怒吼，是多久以前的事情？

啊——啊！

我现在身为一个人，依旧是脆弱到了极点。

岂止如此，我现在连人类都称不上。

可是……不对，因为。

就是因为这样。

「……没有。」

我摇头。

并吞下了想说出口的道歉话语。

接着，

「你让我很不爽。」

我说。

「咦？」

「你让我很火大，你……很惹人厌。」

羽川的脸上依旧挂着含糊的笑容，彷佛不懂我在说什么。我对她骂出了自己能想到的尖酸话语。

这种感觉就像在虐待小猫一样。

换句话说，感觉糟透了。

但我必须说出口。

「我喜欢独处，喜欢一个人，你不要跟着我啦。」

「咦，阿、阿良良木，你怎么突然这么说？刚才你和我聊天，不是还聊得很开心吗？」

「我不开心。」

我抹杀情感说。

「我只是假装很开心。」

「怎么会——」

「因为我看上了你的财产。」

「我、我家没那么有钱喔!?」

糟糕！

一个不小心制造了笑点。

我站稳阵脚。

「……我不知道你是想赚分数，让老师把你的评语写得好看一点还是怎样啦。你这种优等生，不要来管我这种吊车尾的啦。你可能有满肚子的优越感，不过我可受不了被你这样同情。」

「…………」

羽川的脸上失去了表情。

我不能因此退缩。

我要继续说下去。

接着，我从口袋拿出手机，把它拿到羽川面前，

「你随便乱玩别人的手机干么！」

说完——

我在她眼前把羽川翼的名字、电话和邮件信箱，从电话簿中删除。

「……所以说，你快滚吧，」

羽川听了我的话，轻轻闭上双眼。

她可能会哭，我心想。

我上次让女生哭是小学的事情。

我如此心想。

然而，羽川翼没有落泪。她张开双眼，对我露出一个无力的笑容。

这种情况下，她还是露出了微笑。

「我知道了。」

她说。

「抱歉呢，让你说这种话。」

羽川说完背对我，跑步离开了这里。

抱歉……？

她最后道歉了吗？

我对她说了这么过分的话，她却道歉了？

说实话，这样出口伤人，连我自己的心情都会变得很糟；为何她还能露出那种笑容？

……答案我很清楚。

因为她跟我不一样。

她真的，是一个好人。

我会这么做，是因为想尽早离开羽川赶去赴约。当然，我脑中还有另一种想法：羽川是普通人，我不能把她卷入这件事情。

但是，

其实说穿了……我或许是在利用羽川，想发泄自己的郁闷。也或许是在假借各种冠冕堂皇的理由，想迁怒于她。

迁怒于……天真地说想要遇见吸血鬼的她。

羽川很明显没有恶意。

其实我是不是在后侮？

后悔救了姬丝秀忒。

还有，其实我是不是很不愿意？

不愿意帮姬丝秀忒夺回手脚。

不愿意为此置身险地。

我还有一件……真正最害怕的事情。

我，

我真的……想变回人类吗？

吸血鬼到了太阳下，会体会到人间炼狱。

除此之外，还有许多制约。

但如果对缺点睁一只眼、闭一只眼的话，我能够变成比人类还要高阶的存在，我敢说自己对这一点真的没有任何懂憬吗？

说到底，

是我太神经质了吧。

所以太好了。

我在这里不只跟羽川说再见。

还能跟她断绝关系，真是太好了。

不对，基本上我跟她还不算是邂逅，这次也只是碰巧擦身而过罢了。

所以，

所以我算运气好吧，在和她交朋友之前，能够先和她断绝关系。

算我很幸运吧。

「……没差。」

我呢喃。

我把拿在手上的手机，放回口袋中。

「这样一来，我会稍微……变坚强一点吧。」

我变强了，所以——

所以，我一定能战胜德拉曼兹路基，成功夺回姬丝秀忒的右脚。

对现在的我来说，这才是最重要的事情。

心痛不是问题。

心痛算不上是问题。

我迈出了脚步。

我因为偶发状况耽误了不少时间，但我不用担心会迟到吧。基本上我的「目的地」，距离刚才去的书店不远。

忍野指定的决斗地点，是我非常熟悉的地方。

也就是私立直江津高中的操场。

\section{008}

消灭吸血鬼，不会选时间和地点。

不论何时、何地、何种情况下，发现吸血鬼就立刻消灭，这是他们一贯的作风——但如果在现代日本的乡下城镇，他们真的贯彻那种扰人至极、极度就事论事的危险主义，那可没人受得了。

两边的桥梁一一

难怪忍野能说那种大话，因为他替我们选了一侧四下无人、闹翻天都不会有人发现的决战场所。

这么说来，学校的操场真的是一个不坏的选择。

夜晚的学校，在某种层面上是一个盲点。

学校白天是一个很喧嚣的地方；但到了晚上就会摇身一变，成了一处安静且没人注意的场所。确实是一个很好的地点，能用来消灭吸血鬼。

当然，我们不会进到校舍内。

校舍有些地方容易遭小偷（如教职员室或校长室），那边一定有保全公司的防护。

相较之下校门只是关着，而且没有保全防护，只要越过它就能轻松进入操场。

所以，

要是短时间决胜负，就不怕会有目击者。

是一个很好的决战场所。

「……不过，为什么是直江津高中的操场？」

「因为你读那边啊。」

不久前，忍野如此回答我的问题。

「不是，我是问你为什么要选我读的高中。我的学校离住宅很远，或许很适合拿来当战场的啦，可是该怎么说呢，我个人觉得在学校还满难打的。」

「难打？不对喔，很好打才对。」

忍野摇动手指说。

「你会很好打的，阿良良木老弟。前几天才刚变成吸血鬼的你，现在要和吸血鬼猎人决斗喔，有个地利会比较好吧？」

「黏糊糊的血（注：日文中，黏糊糊的血和地利同音，皆为CHINORI。）我不知道怎么弄出那种特殊效果耶，是用颜料之类的吗？」

「我是说地利。」

不然就不公平了。

算是我给老弟你的优待啦。

忍野说。

我懂他的意思——可是，我还是不太喜欢在自己就读的高中，做出这种非日常的行为啊……

哎呀，算了。

我就重新来一场货真价实的校园异能战斗吧。

「……让你久等了。」

我总觉得这个招呼听起来很蠢。

不过对方已经先到了，就算我没迟到，开口第一句也只能说这句话。

操场中央，一位浑身肌肉的男人盘腿坐在那里。

他双唇闭起，两眼阖上，彷佛在打坐一样。

他——德拉曼兹路基，对我的声音做出反应，

「■■■■。」

开口说。

不对，我听不懂他在说什么。

接着：

「……对了，要用当地的语言……是吧。」

他说完站了起来。

他真的好高大……站着如果不小心一点，他的头搞不好会撞到月亮吧。

嗯……？

他手上没有焰形巨剑？

连一把都没有？

奇怪？

「你别搞错了，我的同胞。」

我对他手中空无一物感到奇怪；但德拉曼兹路基却用非常流利的国语，开口说：

「我，不是来消灭你的。」

「…………」

他想说什么？

我下意识摆出架式。

我在脑中回想《合气道从零开始！》的索引——我把那本书连同袋子放在校门外——书中有什么实战技巧呢……

当我在思考时，德拉曼兹路基又说了同样的话。

「我会听从那个男人——那个外表轻浮的男人跑来这里，绝对不是为了来消灭你。」

「不是来消灭我，那是来……做什么？」

外表轻浮的男人。

那肯定是在说忍野吧，果然连对方也觉得他看起来很轻浮啊……

「我是来劝诱你的。」

德拉曼兹路基开门见山地说。

他不照说话顺序，突然就切入主题。

「我问你，你有没有打算像我一样，变成吸血鬼猎人？」

「……我听不懂你在说啥。」

我虚张声势，回应这突如其来的状况。

「你之前二话不说就砍我，现在说这些是什么意思？」

「那个时候，是因为艾比所特和奇洛金卡达在场。我在他们俩面前，不能像这样劝诱你。不过，你是那个铁血、热血、冷血的吸血鬼——姬丝秀忒·雅赛劳拉莉昂·刃下心的眷属，杀掉这种稀有的存在太可惜了。」

「我要是变成你的同伴，」

我问。

「你就会把姬丝秀忒的右脚还给我，是吗？」

「……你居然叫那个女人姬丝秀忒，真是好胆识，不过你猜错了。杀死刃下心会变成你第一份工作吧。」

「……那谈判破裂。」

不值得浪费口水。

况且我想变回人类，不可能会去当猎杀同类的吸血鬼。

你说话要搞清楚对象啊。

「是吗？可惜，真是可惜了。现在我有五十三位同胞；我原本在想，你的主人对你的支配力比较薄弱，很适合当我的同伴啊。」

支配力薄弱？

果真如此吗？

姬丝秀忒没有……把我变成厮役？

「五十三位还真多啊。有那么多会杀同类的吸血鬼吗？姬丝秀忒说的话我现在懂了。然后？如果答应你，我就会变成排名第五十四位的同伴吗？」

「你错了。你会马上变成NO.1。」

德拉曼兹路基说，脸上波澜不兴。

「顺便告诉你，我是现在的NO.1。」

「……喔——」

我早就觉得他不是省油的灯。

所以也不是很惊讶。

这么厉害的吸血鬼，拚了命想消灭姬丝秀忒。看来她真的是一个很了不起的存在吧。

铁血、热血、冷血的吸血鬼。

怪异杀手。

原来如此。

「反过来看，我能了解你为什么想拉拢我了——不过，以后你拉人的技巧要练一下，你这种口才追不到女孩子喔。」

我学忍野——其实我也不是刻意学他，总之我试着说了一句轻浮话。

因为我觉得在这种场合，我必须要耍帅。

「是吗？」

德拉曼兹路基只是点头响应，反应薄弱。

我就好像扑了一个空。

应该说好丢脸。

……不过，这是一个机会。

德拉曼兹路基八成是为了劝诱我，所以没带焰形巨剑过来。

我知道自己的身体变成了不死之身，但对刀刃还是会本能性地感到害怕。现在这个状况，老实说我轻松多了。

砍掉姬丝秀忒右脚的东西——

恐怕就是德拉曼兹路基的巨剑。

姬丝秀忒四肢的切断面中，右脚是断得最利落的伤口。

那种焰形剑，要切出那种伤口反而不容易。总之，德拉曼兹路基没带双剑，我应该把它当成一个好机会。

老天爷可能是站在我这边的。

「那我们开始吧……可悲的少年，刃下心的眷属啊，我们不能花太多时间吧？」

「等等，开始之前先让我确认一下条件。」

我对开始转动手臂的德拉曼兹路基说。

「如果我们之间的理解不同，那可就麻烦了。」

「好，你确认吧。」

「如果我赢了……你会把姬丝秀忒的右脚还给我，这样对吧？」

「要是我赢了，你会把姬丝秀忒的所在地告诉我的话。」

「可以。」

「那我可以。」

那就开始吧。

德拉曼兹路基转动手臂说完——

接着，一拳朝我打了过来。

从他巨大的身躯，根本预测不到拳头的速度会如此之快，宛如职业拳击手用尽力气挥出的拳头一样。

我看得见。

吸血鬼的眼睛看得见。

然而，身体却无法反应。

「呜……哇！」

下一秒钟，我的左手被打飞了。

不是折断也不是扯断。

而是因为德拉曼兹路基的拳头冲击，整个爆散开来。

「哇……呀呀呀呀呀呀呀呀呀呀!?」

这已经不是疼痛所能形容的。

我的身体瞬间被恐惧感所支配。

因为我身体有五分之一的部分，现在不见了!?

我反射性地，

反射性，而且出于本能地——

拔腿逃离了德拉曼兹路基。

但是，我第二步双脚就打结，差点跌倒在地。从结果来看，这反而是件好事。因为一颗巨大的拳头以惊人的速度，通过了我脑袋原本的位置。

我左手撑地，勉强让自己没跌倒。

不过我的思考乱成了一团——左手？

咦？

应该爆散掉的左手……还在？

「……………啊！」

吸血鬼的再生能力！

真的还假的，就在这一瞬间？

连同左手一同爆散的衣服没有再生，我的左手因此裸露在外，反而更能清楚了解吸血鬼的肉体治愈能力。

腕力方面我已经确认过了，不过治愈能力可没有，所以此刻我非常惊讶。可是仔细想想，从最早那一次，我跑到太阳下体会到人间炼狱的情况来看……这种恢复能力，也没什么好不可思议的。

「怎么！你只会一直逃吗！刃下心的眷属啊！」

「……不要用那种，奇怪的叫法称呼我！」

我看到左手再生，头脑冷静了下来。

恐惧也不知道消失到哪去了。对了。

没错。

敌人是怪物，不过我现在也是怪物。

有什么好怕的？

「喔喔喔喔！」

我一个后空翻，同时发出咆哮。

我的运动能力果然也提升了。

我原本以为后空翻这种动作，一般要用弹簧床或是计算机CG才办得到。

接着我摆出架式，第一次正面迎战德拉曼兹路基。

「喔！看来你似乎有所觉悟了。」

「托你的福啊，所以衣服你就不用赔了。」

我说话的同时，开始思考。

德拉曼兹路基。

猎杀同类的吸血鬼。

姬丝秀忒要我事先掌握吸血鬼的特性。吸血鬼的特性，我印象中好像是——

怕太阳、十字架、银弹、圣水、大蒜和毒类。心脏被打桩就会死。这些是弱点吗？还有，说到特性的话………基本中的基本就是吸血，以及类似吸血的能量吸收。再来是没有影子，不会出现在镜子中。

德拉曼兹路基在月光下，的确看不见影子。

这点跟我一样。

然后是虎牙，应该说獠牙。

德拉曼兹路基常把嘴巴抿成一条线，我无法观察他的牙齿。

再来是……不死之身？

半永久的恢复力？

黑暗中也能看见的双眼？

最后是能把身体变成雾气或黑暗之类的变身能力，还有吸血鬼的血有治愈能力之类的吧。不过现在想这些，可能一点意义都没有。事到如今，我才如此心想。

我没打算忽视姬丝秀忒的建议——不过，敌我双方都是吸血鬼，不管是优点还是缺点，似乎都相抵掉了。

因为我是不死之身的话，对方也是不死之身。

这么一来，只能靠经验和实力了吗？

经验不管怎么想，都是对方略高一筹吧。话说，何止是一筹啊。

哪像我，才刚看完合气道的教战手册。

「孤注一掷了！」

或许是受到姬丝秀忒（注：姬丝秀忒在原文中使用的日文很古风，而这边的「孤注一掷」的原文是「ままよ」，也是属于古风的词语。）的影响，我大叫了一句古早话——我本来以为在有生之年都不会用到这个成语——并朝德拉曼兹路基发动突击。

「我还以为你会要一些花招，不过这种单纯，我也不讨厌呢。」

德拉曼兹路基说话的同时，反复朝我发动攻击。而攻击的方式，也正如他所说的单纯。

单纯。

也可说是单调吧。

就算拳头再怎么巨大、再怎么快速，到了第三拳都会习惯。不对，如果我还是人类的话就另当别论了；不过现在我有吸血鬼的眼力，三次就足够了。

我面向前方——

正面闪过那一拳，接着穿过随后到来、既像原木又像陶管的手臂，并抓住了它。

利用对方的拳劲。

直接带入关节技。

合气道从零开始！

「①抓住对方的手臂。②把手臂往前拉。③把对方用力摔倒在地！」

实际把步骤念出口后，会觉得这招式的说明文，对外行人来说太过于笼统。不过我成功了。

身高超过两公尺的巨汉正面朝地，猛力倒在凹凸不平的操场上，连安全倒法都没使出来。

摔倒他的人是我。

接着，我直接用膝盖按住他的背部，把他的关节彻底死锁。

「怎……怎么样！」

「……自作聪明。」

德拉曼兹路基的脸埋在地上，开口说。

「你单纯反而还好，看来你还没跳脱人类的常识。这也不无道理，我原本也是人类，所以我明白。」

「……嗄？别说那些莫名其妙的话了，快点投降吧！要不然我会直接扭断你的手！」．

奇怪，这是怎么回事。

说出这种话的人，好像待会都会被人反败为胜。

这句话就像一种征兆。

……人类的常识？

常识就是……思考方式？

「啊……」

对了，没错。

对他用了关节技……那又如何？

会怎么样吗？

刚才我说会折断他的手？

对方可是吸血鬼，手断掉马上就会复原了吧。

「大、大事不——」

不过——

德拉曼兹路基说的不是这个意思。就算我早一步发现，我也不觉得自己有办法对应。当我注意到他的意思时，我扭住他的双手已经刷一声被斩断了。

被斩断了？

不，不对。手是我自己弄断的。

是我自己抓着他变成焰形巨剑的手。

「咿……呜！」

这次真的很痛，一种真实的痛觉。

身体被切开的痛觉。

切身之痛。

看来我以后能带着真实感，来用这个比喻了。

我下意识往后跳，和德拉曼兹路基拉开距离。我被砍断的两手腕，在落地之前就消失了。

我定睛一看，手腕以下的地方都还在。

已经再生了。

这称肉体再生……长出新手腕的感觉，感觉不像蜥蜴的尾巴再生一样。我的手感觉单纯只是「回来了」。

然后被切掉的部分会消失吗……

那种感觉也像「蒸发」一样，不像消失。

这样也算满方便的。

我总不能把手腕留在学校的操场上。

德拉曼兹路基用游刃有余，甚至可说是傲慢的动作，缓缓站了起来。

他起身会花点时间也无可奈何。

因为，现在他的双手变成了焰形巨剑。

「………………」

变身能力！

吸血鬼的……变身能力！

这家伙，把身体的一部分变成了武器吗！

上次也是一样！

就算当时是晚上——不对，正因为是晚上，所以我吸血鬼的双眼应该看得很清楚，其实他不是双手拿巨剑，而是双手变成了巨剑——但我却无法跳脱人类的常识，只凭常识做判断，以为那是不可能的事情！

他为了劝诱我，所以没带巨剑来？这根本是一种美好的妄想。

那两把巨剑……跟德拉曼兹路基原本就是一体的。

「……怎么了？没招了吗？」

德拉曼兹路基说。

他处于优势，但严肃的表情丝毫未变。接着他把刀刃向着我，终于开始认真了。

经验……差太多了。

我们的经验原本就天差地远。

我也是吸血鬼，但我无法模仿他。

遇到这种手拿巨大长剑的人……我根本无法靠近他。他的身体已经够巨大了，光手臂就是我的三倍长，现在又加上巨剑。

「我问你是不是没招了，你不回答我吗？刚才那招……是这个国家的『柔道』吧？」

是合气道。

不过，我没精通到可以大声说出口。

况且刚才我是运气好。叫我再来一次都没办法了，现在还要我出新招……

该死，话说我干么空手赴会？

我的确没想到巨剑是他身体的一部分，不过我早知道对方会用巨剑，就应该要好好武装自己吧！

至少要带个大炮过来……虽然我没那种门路啦！

「……嗯？」

不对……等一下喔。

我不是……无计可施吧？

既然这样的话——

「…………」

「是吗？你放弃了吗，好吧，那我就上啰。我会剁碎你的身体，直到你的恢复力用尽……或者是你大声哭喊我想死为止。」

德拉曼兹路基一动，我也跟着动了。

不过，我是往后跑。

我转进——换句话说，就是背对他拔腿奔跑。

「嗯！你想逃吗？」

德拉曼兹路基怒喊。

然而，我这个行为不是逃亡，也不是败走。

只是转进。

为了逆转得胜的转进。

我还没有明确的想法。不过，这才叫做「孤注一掷」。我没空犹豫，这个方法虽然有点逊，但也只有这一招了！

单纯比脚力的话，我当然胜过德拉曼兹路基。他原本的体重，粗估也超过两百公斤吧。再加上现在双手变成了巨剑，总重量或许接近三百公斤。

他的拳头就算再快，

也不等于他的身手很敏捷。

他只是巧妙移动了身体的重心。

德拉曼兹路基跑得当然比人类还快，不过我体重才五十五公斤，脚力不可能会输他。我会彻底活用这个优点。

但是，我不是在逃跑。

不是在东跑西窜。

我有一个明确的目的地，这是「地利」。

我高中读得很混，不过好歹我在这间学校读了两年，体育仓库的位置，我自然心知肚明。

我大幅拉开和德拉曼兹路基的距离，跑到体育仓库，一脚踹开了铁制的横拉门。反正门一定有上锁，就算没锁，我也没时间慢慢拉开门栓。

接着，我猜对了。

没错。

我们学校体育课有上棒球！

仓库内有一笼子的棒球，我随手抓了一颗。

接着，我开始回想那本书的内容。

那本跟合气道一起买的棒球书！

我看完合气道的书之后还有时间，所以也把那本书看完了。幸好我看的是棒球书，要是我看的是那本古典音乐，那现在我就玩完了！

「①把手臂高举过头。②将下半身的力量，施加到上半身。③把手臂往前甩到底！」

不过这内容对外行人来说，还是一样太过笼统。

我似乎没有选参考书的才能。

话虽如此，球还是一直线朝德拉曼兹路基飞去。

我没打过棒球，这样投球当然是头一遭（棒球是体育的选修科目之一，可惜我选的是足球），这跟阳才合气道的招式一样，是初学者的运气吧。那颗硬球，就这样命中了德拉曼兹路基的肺脏。

「呜……」

本来如重型火车头般猛冲而来的他，顿时止住动作，当场跪了下来。

棒球则滚落在一旁。果然就算是吸血鬼，五脏六腑还是有他的功用在。他的呼吸看似很痛苦。仔细想想，吸血鬼的心脏被打桩就会死。既然这样，肺部当然也会呼吸、会活动。

那攻击感觉器官应该也有效吧。

不死之身一样有方法可以对付。

很好，就这样继续丢。我心想，又抓起了一颗球。

棒球有一笼子，多到快烂掉。

不过，我的控球能力也很烂。

我初学者的运气似乎用尽，接下来我朝蹲在地上的德拉曼兹路基，连续丢了五球，但是连他的边都没沾到。

棒球只是落在他身旁，不停刨地面罢了。

地面似乎被刨得很深，看来待会要用棒球社的大滚轮，把那一带的地面弄平才行。可是，就算我丢球的力道再强劲，打不中也是枉然。

目标明明大成这样……

我这样可登不上职业棒球的投手丘！

看来要我登上圣母峰反而简单多了。

「……看来小聪明和单纯，你好像都有呢。」

棒球接连脱靶之际，德拉曼兹路基站了起来。

随后再度朝我冲了过来。

「不过，这招第二次就没用了！」

「…………！」

我和德拉曼兹路基现在的距离，大约是二十五公尺……吗？以他的脚程……三秒就会逼上来了！

我现在半个身子在体育仓库内，情况对我不利……因为我无处可逃！

我迫不得已。

半死心地丢出最后一颗球。

「哼！那种软绵绵的球，只要我知道球会过来，就算被砸中我也不会因为一、两球就停下来！」

德拉曼兹路基大喊，突击而至，结果那颗球猛力砸中了他的脸。

随即停住了他的动作。

他刚才说得没错。

他没必要撤回前言。

因为我丢的最后一球，并不是软绵绵的硬球。

而是硬邦邦的硬球。

正确来说，是炮弹才对。

那一颗是铅球。

「………………」

是谁把铅球混在棒球笼子里的。

这一击似乎真的很痛。德拉曼兹路基用两把焰形巨剑，按住嘴角在呻吟。

……他恢复的速度很慢？

吸血鬼受伤不是会瞬间回复吗？就像我的左手和两手腕。

因为砸中他的是铅球？

不对，话说那颗铅球为什么会砸中他？现在想想，我刚才投球的姿势是很安定没错，不过正常来说，应该无法像那样把铅球砸出去吧？

那是为什么……不对，我知道了，是重量！

我在踹开铁门时，应该就要发现才对。

我变成吸血鬼后……力气增强了。

对现在的我来说，棒球用的硬球太过柔软……而且也太轻了，所以我的控球能力才会失去准头（除了第一球是靠初学者的运气外）。

铅球的重量对我来说刚刚好。

不对，甚至还算轻了。

既然这样——

「你……你这家伙！」

德拉曼兹路基抬起头之前，

我成功从体育仓库的深处，拖出了球场整地用的水泥大滚轮。

这东西就是棒球社用的大滚轮。

我单手抓起它，把手高举过头。

「如果目标这么大我还丢不中的话，那就再把球弄大就好啦！」

接着，我把下半身的力量，施加到上半身。

把手往前甩到底！

「…………呜！」

当我准备甩手的剎那间。

东西还没砸到德拉曼兹路基，他就两脚一软当场坐下，并把双手的焰形巨剑指向天空。我看到这一幕，停住了眼看就要甩出的手臂，把大滚轮砸在地面上。

操场凹了一个大洞。

我差一点砸烂自己的脚尖了……

「你……这是干么？德拉曼兹路基。」

「正如你所见，我投降。」

德拉曼兹路基不改严肃的表情，以至今一贯的口吻说。

「你的怪力加上用那种东西，被砸中我可受不了，要花两天才能再生。」

「咦……？」

「你好像搞错了，能够瞬间恢复的吸血鬼可不常见。我在吸血鬼当中，恢复力算是比较弱的吧。不过你比较例外，因为你是那个刃下心的眷属。」

是……是吗？

德拉曼兹路基的话，我无法全然尽信，因此没有解除警戒。我悄悄把手伸向刚才猛然砸到地上的大滚轮。

「我有说过吧？你才是NO.1。」

「…………」

「以实力来说我不如你，所以我原本以为可以靠经验取胜，看来似乎没办法。光凭我没办法狩猎你。」

「可是——」

他是说我经验上不如他，但是能靠实力取胜吗？

我没有那种自信，现在也没有胜利的感觉。

「还是说，我要这样说你才会满足？我不会再对你出手了，请饶我一条狗命……是吗？」

德拉曼兹路基说，脸上毫无笑容。他被铅球砸中的伤似乎已经恢复……看来应该还可以战斗。

他选择在此抽身……算是一种专家的行为吧。

专家。

趁双方都毫发无伤之际抽身。

「……姬丝秀忒的右脚，你会归还吧？」

「嗯。」

德拉曼兹路基颔首——

接着将两把焰形巨剑，变回左右手。

「现在我藏在某个地方……不过，我马上就会交给那个轻浮男，这样可以吧？」

「……可以。」

「那就说定了。」

语毕，他的身体突然朦胧了起来。

原以为是我的错觉，然而并不是。

吸血鬼的眼睛会看错东西，但不会有错觉。

他的身体，逐渐融化在黑夜之中。

变身能力。

德拉曼兹路基让身体化为雾气，就这样消失了。

不过当他完全消失之后，操场中又传来他的声音。

「刃下心的眷属啊。」

「……干么？」

我对着黑暗回应。

「我再问你一次吧，你要不要变成我们的同伴？」

「没办法。」

我回答得很果断。

他不管问几次，我的答案都不会改变。

「我对那种事情一点兴趣也没有。」

「…………」

「校园异能战斗……光这一次就够了。」

我的话没得到响应。

他似乎已经完全融化在黑夜之中。

那家伙会遵守约定吗？

我的心中闪过千丝不安，但我很快又改变了想法。这样应该没问题吧。因为忍野协调的目的，就是为了使这项交涉成立。

不过就算不考虑到忍野，我觉得德拉曼兹路基这个吸血鬼，也一定会遵守约定。

单纯单调。

跟我一样，原本是人类的吸血鬼……是吗？

既然这样，我真想问他一些更详尽的问题呢。这点我不是没想过，但这么做才真的是无聊吧。

因为我们水火不容。

他想消灭我和姬丝秀忒，我则是想从他们三人手中抢回四肢。

这就是水火不容的原因。

「……总之，右脚拿回来了。」

抢回了四分之一。

从时间上来看，这场战斗不过短短几分钟。但我却厌觉自己活了五辈子，就算是不死之身，这种战斗也很难受。

难受归难受．不过还剩下四分之三。

好了，打扫一下回去吧……

我感觉不到肉体上的疲劳——这也是恢复能力的缘故吧——但精神上却非常疲惫，待会先把棒球整理好，地面弄平……可是体育仓库的铁门该怎么办？

门被踢了一个洞。

……既然都开洞了也没办法。

硬把它装回去吧．

「嗯……那先整理散落的棒球吗？」

我抬起头来。

就在此时。

我想不用再赘述，现在我是吸血鬼的眼力。我注意到离体育仓库的远方、操场另一头的校舍阴暗处，好像有一个人影。

不是好像……真的有人影？

不是德拉曼兹路基……该不会是剩下两人其中之一吧。

是艾比所特吗？还是奇洛金卡塔尔？

不对，应该不会……跟他们交手应该是以后的事情。那……该不会是忍野？

他说自己是中立，其实偷偷待在暗处守护我吗？就像少年漫画中，主角的师父一样！

我可不记得有拜你为师喔！

不过，我倒是有点高兴。

我心中甚至产生了这种误会，但那个人影也不是忍野。我为了看清楚校舍暗处，改变角度往前走了十步后，终于清楚捕捉到对方的身影。

对方沉默不语，双眼凝视着我。

那个人影竟然是羽川翼。

「…………咦？」

咦咦？

为什么她会在这里？

难道她刚才尾随我？

我被她跟踪了吗？

我明明用那种狠话赶走她了说……

我脑中混乱，像一尊装饰品般呆立在原地，一时之间不知该如何反应。羽川距离虽远，却也知道我发现了她的身影，于是朝我走了过来。

咚！咚！咚！

她的脚步声听起来，甚至像这种厌觉。

呜哇……！

她比德拉曼兹路基，还要恐怖三倍。

为什么女生会这么恐怖呢……不对，因为她是羽川所以才这么恐怖吗？

优等生，班长中的班长——羽川翼．

「刚刚那是怎么回事？」

她劈头就问。

羽川逼近我之前，我想出了一个结论就是「装傻到底」，但她的语气完全不允许我这么做。

被她看见了……

她……从头到尾都看见了吧。

就算她只看到最后一分钟，我也算出局吧……因为我用单手举起了大滚轮。

「我在那之后，有跑回来找你，结果跟丢了。不过我看到这个袋子掉在校门口。」

羽川说，同时示意了手上的袋子。那正是我放在校门口，里头装有合气道教战手册、棒球敦科书，以及古典音乐介绍书的袋子。

「所以我想说你应该在学校吧，就爬校门进来了。」

她明明是优等生却这么猛。

不过，我把书本放在校门外是一大失策。我始料未及，一点小错误竟然会导致这种结果。

「我说阿良良木，刚才太远了我没看清楚……你是不是做了什么超乎常理的事情？」

「……这不关你的事吧。」

我光是说出这句话，就已经是极限了。

该死。

我夺回姬丝秀忒的右脚，想说事情终于告个段落，可以稍微休息片刻，然而，现在我又要——

我又非要再次伤害羽川不可吗？

「话说回来，你干么跟踪我，莫名其妙，我不是叫你不要缠着我吗？你不要自以为是我的朋友，跑来多管闲事。」

「……阿良良木，你不是会说这种话的人吧。」

羽川的眼神，真的很恐怖。

她的眼神不像姬丝秀忒那般冷峻……硬要说的话，那是一种刺探的眼神。

仿佛把人看穿、看透了一样。

让我强烈感觉到自己的肤浅。

「让你说出那种话，我觉得很抱歉——不过这也表示你现在的状况，让你必须要勉强自己说出那种话对吧？」

羽川把右手提的袋子，伸到我的面前。

我接下袋子。

如果她只是把袋子送过来给我。那我们的谈话应该结束了。

「我太晚发现了，对不起。」

然而，她又继续说道。

「我想帮你的忙。」

「……你太自以为是了吧。」

我竭尽全力，开口说。

「你想太多了，我只是觉得跟你在一起很无聊，我喜欢自己一个人。」

「你骗人，你不是那种讨厌和别人相处、也不是那种玩世不恭的人。这一点我知道。至少你跟我聊天的时候看起来很高兴。」

「就跟你说因为我看上了你的财产！」

「就跟你说我家没那么有钱！」

「那我是看上你的ＤＡＫＡＲＡ（注：ＤＡＫＡＲＡ是运动饮料的名字，主角原本是想说身体（ＫＡＲＡＤＡ），两者音近。）！」

「你口渴的话就直说吧！」

我吃螺丝了！

「到底是ＤＡＫＡＲＡ还是身体？」

「是身体！」

我怒喊。

我都搞不清楚自己在说什么了。

「你有本事再让我看一次内裤，我就跟你重修旧好！」

「我知道了。」

相形之下，羽川非常冷静。

她毫不犹豫，眉头也没皱一下。

动作相当自然地，掀起了制服的裙子。

让裙中的内裤，暴露在我的眼前。

那是一件不织布材质的深灰色内裤。

设计单调，没有花纹和装饰，但也因此发挥了素材的独特风格。

「这样可以吗？看得清楚吗？」

「…………」

「还是说，我把制服也脱掉比较好？」

羽川拉着裙子，冷静地说。

啊啊！

此时，我才第一次——

觉得自己和羽川邂逅了。

没有擦身而过，而是从正面遇见了她。

没错。

这家伙是个好人。

不仅如此，还很坚强。

我这种小角色，根本比不上她。

「……我说了很过分的话，对不起。」

我尽可能地弯腰，低下头来。

羽川还是抓着裙子。而我低下头来，当然不是为了看清楚她的裙底春光。

我是为了道歉。

同时也是为了拜托她。

「请你跟我做朋友。」

\section{009}

不过在向羽川说明之前，我有件事情必须要处理。而且，现在实在太晚了，所以我决定请羽川先回家。

我和她约好，明晚会把全部的事情告诉她。

接着我回到补习班废墟，忍野外出不在。我把成功夺回右脚的事情，告诉在二楼等待的姬丝秀忒。

「做得好。」

姬丝秀忒说。

「汝是吾的眷属，会赢很自然。汝继承了吾之力，德拉曼兹路基那种货色，根本不够格当汝的对手。」

「他够格当我对手了……我会赢，是因为他放弃得很干脆。」

「嗯——德拉曼兹路基是三个人之中最明事理的家伙。不是吾想吓汝，剩下那两个可没这么简单了。」

「我想也是吧……」

艾比所特。

那家伙扛着一副巨大十字架，看起来就很危险。还有那个神父装扮的男子……奇洛金卡塔尔。

那家伙则是有看不见的危险。

我就是有这种感觉。

「不过呢，现在可暂时心喜一番。因为汝确实朝人类靠近一步了。」

「是吗……？」

我反倒觉得——

自己离人类越来越远了……

「德拉曼兹路基有一身怪力，不过恢复能力似乎是我占上风。我问来参考一下，我能死几次啊？」

「天晓得。」

姬丝秀忒回答说．

「这要试一下才知道。」

「是要怎么试！」

如此这般之际。

我们像在开庆祝兼检讨会一样，聊着聊着时间就到了清晨，当我感到一股睡意时，忍野回来了。

他一样穿着夏威夷衫。

他似乎有很多件夏威夷衫，但花纹全都一样色彩奇幻，仿佛在做某种政治主张似的。

我在三叉路遇到他时，忍野两手空空，但在不知不觉间，他已经准备好最低限度的生活用品，一副就是很习惯露宿街头的感觉。

「……这么说来，为什么你的洋装都不会脏？」

「嗯？因为对吸血鬼来说，衣服就像身体的一部分。」

总是穿着洋装的姬丝秀忒，回答了我的问题。德拉曼兹路基粉碎了我衣服的左袖，所以我现在的外型有点像摇滚歌手。

「德拉曼兹路基也是连衣带人变成雾气的吧？」

「就跟焰形巨剑一样，他的衣服也是身体的一部分吗？」

「真要说的话，衣服比较像物质创造能力。吾在战斗时也会用刀，不过吾的情况和德拉曼兹路基不同，因为吾是用物质创造能力，而不是变身能力。」

「真厉害啊……」

「能量守恒定律」和「质量守恒定律」跑哪去了。

算了，无所谓。

大概跑到美国去了吧。

就是这种感觉。

「你回来啦，忍野。」

「我回来啰。」

忍野挥着手，另一手提着波士顿包。那个包包内，装着姬丝秀忒的右脚吗？

「阿良良木老弟，你辛苦啦。」

「也没你说的那么累啦。」

「说什么啊，你很努力不是吗？我一直在暗处守护着你，所以我知道。」

「……是吗？」

「嗯。」

忍野点头。

「老弟你叫一个女生掀裙子给你看的事情，我也知道。」

「…………」

我误以为躲在校舍的羽川是忍野时，心里还有点高兴；不过现在我只觉得很难为情。

他真的看到了吗……

不过，别在姬丝秀忒面前说这种事情啦！

你弄得她满头问号了！

「呃……那个忍野——」

「你不用担心啦。我是站在面对你的方向，从我的角度看不见那个女生的内裤。」

「谁在担心那种事情啊！」

「你有一个好朋友呢。她是你同班同学？」

「我们不同班，不过……是朋友啦。她叫羽川翼，是班长中的班长。」

我说。

不过，这种说明才叫人尴尬。

哦？忍野一脸无所谓地呢喃说。

「不管怎么样，你最好向目击者好好说明一下，况且她看起来又特别聪明。」

「我是这么打算的，虽然我不知道该怎么说明啦。」

「你也可以故意疏远她。」

「那招我失败了。」

「是喔。哎呀！对方是女生，不管你怎么关心她都不会过头啦。」

「这种情况下，我想跟性别没什么关系吧。」

「喔？看来你的自觉还不够嘛。男生跟女生不一样，连个舞都不会编吧？」

「……不对喔，你的说法好像在说女生比较有创意，不过那单纯只是因为女生的体育课有自创舞蹈（注：自創舞蹈（創作ダンス）是日本的體育課程。课程上没有统一的规定，有政学校是男女必修。）的关系吧？」

凭那种东西，哪能测量出男生的创造性。

「可是阿良良木老弟，以后要是我们的日常生活被改编成动画，不会跳舞的你可就手忙脚乱啰？」

「为啥我们的日常生活要被改编成动画啊！」

「因为老弟你刚才吐槽的帅样，广播剧C D说什么都无法呈现啊。」

「原来我们的日常生活是广播剧C D吗！？」

「还满愉快的啊，有什么不好，感觉就像魔神英雄传的片尾曲一样。」

「年代差太多了！」

「说那种话．阿良良木你拿京瓷的手机，这就表示你有意识到吧？」

「我干么要绕这么大一圈去强调那种事情！」（注：京瓷的日文是「京セラ」，剛好音近京都動畫的簡稱「京アニ」。没有特别的意思，只是单纯的双关语。）

先不说这些。

不过说真的，女生上自创舞蹈的时候都在做什么？这对男生来说是一个谜啊……

老实说，我根本无从想象。

「我也是男生所以不太清楚啦。不过，那肯定是一种不三不四的舞蹈，不能给男生看。」

「我突然有兴趣了！」

「不然的话，不会只有女生跳吧。」

「嗯——」

我觉得这话不对。

不过男女的确会分开上课。女生在体育馆上自创舞蹈时，男生一定会在操场上课。

那是一种隔离吗……

「啊！不过忍野，说到只有女生，我上体育课的时候还有一件事情很在意。那是我读国中，而且是保健体育课（注：日本的体育课程，国中叫做保健体育，类似台湾的健康教育和体育课程的综合体。）的时候。我们班有几次男女分开上课，明明是坐着听老师讲课，跟体能没什么关系，结果还是要分班，那个时候女生到底学了什么啊？」

「阿良良木老弟，关于这一点——」

忍野说到一半突然想了想，然后干咳了一声。

「——关于这一点我也不知道呢，有些事情我也不清楚。」

「嗯，我想也是。」

「对了，你跟那位叫羽川翼的女生说明的时候，顺便问她不就得了？她一定会告诉你的。」

「啊！对喔，原来如此。真是一个好主意。」

这是为什么呢？

是我的错觉吗？为何我会感觉到一阵细微的恶意波动……

「喂！」

说到这里，姬丝秀忒终于插话了。

「闲聊结束了吗？」

「嗯？啊，哈哈！刃下心，你也满有精神的呢，是不是发生了什么好事啦？的确有好事没错啦。」

忍野面带笑容，拉开了波上顿包的拉链。

接着，把手伸进包包中——

直接拿出姬丝秀忒的右脚。

那只腿就这样放在包包内。

没有装在盒子中，也没用塑料袋包裹，就赤裸裸地直接放在包包中。

宛如变态杀人事件……

那只腿，纤细美形。

真不傀是吸血鬼的腿，既没出血，也无腐坏。

「他真的……还给我们了。」

德拉曼兹路基。

猎捕同类的吸血鬼。

「所以才有我这个交涉人嘛．你们要是不信任我，那我可就难办事了。信赖关系是最重要的喔，因为少了信赖，交涉就不会成立。他们可能是消灭吸血鬼的专家，不过我好歹也是职业好手，我不会让他们债务不履行的啦。来！刃下心。」

忍野很随意地，把右脚递给了姬丝秀忒。

姬丝秀忒收下了那只脚。

好猛的画面。

「……不过该怎么办？现在你和脚的尺寸不合……不能直接把脚换掉吧？」

「就这样办。」

姬丝秀忒说完——

双手抱住自己的右脚，「啊——！」地张大嘴一口咬下。

直接吃了起来。

她闭着嘴嚼，又是大口吃肉，又是狼吞虎咽。

把肉和骨头一并吃掉。

「………………」

这一幕没办法变成动画啊。

一个十岁的少女，正在吃成年女性的右脚……

而且还吃得津津有味。

「嗯？」

姬丝秀忒突然转向我。

「不要在这边看，两个蠢蛋。吾在进食，让吾一个人独处。这是礼貌吧。」

「喔、喔——」

就算你不说，我也不想看。

我和忍野自动走出教室，来到走廊将手往后一伸，把门带上。

忍野从刚才一直在窃笑，不晓得是哪里有趣了。

我只有叹息的份。

「……话说，忍野，趁姬丝秀忒在吃饭的时候，我有些事情想要问你。」

「嗯？什么？」

「你刚才有来看应该知道，我的左手被德拉曼兹路基打爆，不过立刻就恢复原状了，速度快到用恢复两个字无法形容。可是为什么姬丝秀忒的四肢没有再生？」

「刃下心遇到你的时候，几乎失去了吸血鬼的不死能力，你没想过这一点吗？」

「这点我是有想过啦，可是我的两手腕被切掉之后，双手恢复原状的瞬间，被切掉的两只手腕就消失了。所以，我想说姬丝秀忒的四肢是不是也消失了，结果却不是这样。所以我觉得很奇怪，她的四肢没消失也没再生——」

「因为她是珍贵种族啊，阿良良木老弟。」

忍野说话的语气相当认真。

「他们想毫发无伤地抢走她的身体，占为己有。」

「把她的身体分解，不弄伤四肢。换句话说，说他们夺走的是手脚，倒不如说是夺定吸血鬼的存在之力。所以被砍掉的四肢，不会再生也不会消灭。他们用的是慢条斯理的方法。不让手脚消灭，来禁止手脚再生。仔细想想，这以封住怪异杀手的能力来说，也算是一个很适当的策略……老弟你也小心点比较好喔。」

忍野的语气变得很坏心眼。

「德拉曼兹路基似乎想拉拢你，不过你可是那位姬丝秀忒的眷属喔，说不定你的身体也会被抢走，然后制成标本。」

「是……是吗？」

「哈哈！你当真了？那是一种特殊的技法，没办法常用的。你放心吧，他们不会用那招，而且也要三个人合力才能用吧。他们现在只剩两个人，没有那种风险了。」

「……我下一个对手是谁？」

我问。

「是艾比所特？还是奇洛金卡塔尔？」

「顺序是他们决定的，我还无法断定，不过应该是艾比所特吧。我会尽早开始准备，让你可以早一天变回人类啊。」

「忍野。」

我有点犹豫，但还是决定开口问。跟羽川说明之前，我想先问清楚这件事情。

「我……真的可以变回人类吗？」

「你把刃下心的手脚全部抢回来，就能变回去了。她是这么说的吧？」

「不是，所以说……姬丝秀忒有没有可能在说谎？她为了抢回自己的手脚，所以故意——」

「嘿！」

忍野「咚」一声，轻轻戳了我的头。

「你不能这样怀疑她，这样她太可怜了吧？」

「……可是。」

「你这样说自己的救命恩人，你真是忘恩负义呢。」

忍野如此说道。

忘恩负义？

救命恩人？

不是我救了姬丝秀忒，而是姬丝秀忒救了我。忍野刚才是这么说的吗？

「喂喂，你怎么露出那种表情，阿良良木老弟，是不是发生了什么好事啊？」

「……别说得好像你看透了我一样。」

「我是看透你啦，没错，你为了姬丝秀忒献出了生命。在她的獠牙面前，献出了自己的脖子，这一点很了不起，也是一件崇高的行为。可是啊，阿良良木老弟，照理来说你应该当时就死了。」

血液被榨干。

体液被吸尽，一滴不剩。

然后死在那里。

不对……我的确死过一次了。

「可是你复活了。虽然你变成了吸血鬼，不过却被允许继续拥有自我。」

「……只要被吸血鬼吸血，不管是谁都会变成吸血鬼吧？我的确免于一死，不过你说她是我的救命恩人，应该不对——」

「不管是谁？这是谁说的？」

忍野嘻皮笑脸说。

他还是一样，一副把人看透的态度。

彷佛看透了我心中，像沉淀物一样堆积的不安和怀疑。

「是……姬丝秀忒说的。卜

「只有她说过吧？你没想过她可能在说谎吗？」

「说谎？」

她在说谎？

那件事情才是谎话？

但是，她有说谎的必要吗？

「我没打算帮刃下心说话啦，不过我就把事实抖出来吧。吸血鬼吸人类的血，会有两种模式。第一种的用意是进食，补充养分。而第二种是制造仆人，也就是自己的眷属。」

这两种完全是不同的东西。

忍野挂着一抹微笑说。

「制造眷属也能吸取到某种程度的养分啦——不过，要是她把你当成大餐，吸干你的血液，就算身体不会完全恢复，能力也不会丧失到那种地步吧。」

「可是……」

话是这么说没错。

听忍野这么一说，姬丝秀忒在路灯下好像有说过：

先吸汝一人份的鲜血，吾就能度过眼前的困境。

现在她的外型。

十岁少女的外型。

那算是……度过困境了吗？

那算是……补充养分了吗？

她现在就像一个……营养不良的儿童。

「其实，她现在只有恢复能力还可以。她为了做出那副身体，似乎把能力给用尽了，连最重要的吸血能力也完全丧失了。」

「咦？是吗？」

「是啊。她现在那副身体，是紧急避难用的。她封印了自己的能力，取而代之来维持自己的生命力。以四肢被切断的状况来说，那大概是极限了吧。要是她直接把你当成大餐，吸你的鲜血，状况八成会比现在还好吧。」

「那……」

我在脑中思考。

用贫薄的大脑，绞尽微薄的智慧，拚命思考。

想让一切有合理的解释。

「……也就是说，她为了从那三人手中抢回自己的手脚，就算暂时失去包含吸血在内的所有能力，也要把我变成她的眷属吗？」

「就跟你说不是啦。」

忍野左右摇手。

「要那样想也是可以啦，如果你问她的话，她八成也会那样回答你吧。不过我觉得，那反而是一种事后才添加的理由吧．刃下心应该是不忍心杀你，我是这么想的啦。」

「…………」

「吸血鬼这种生物，不会主动去制造眷属，这点不是只有刃下心而已。我不认为他们会因为自己快死了，就制造一个眷属来救自己的命。刃下心……刀刃下面一颗心。她这个吸血鬼跟我听说的不太一样，她想自救，又不想杀死你，除了把你变成她的眷属之外别无他法吧。」

救命恩人。

这样来说，姬丝秀忒的确是我的救命恩人。

没错。

姬丝秀忒出声叫住我时，应该没打算把我变成她的眷属吧。

她只想要补充养分，享受大餐而已。

打算藉此度过眼前的困境。

可是，

她却对一个微不足道的人类。

对伸出脖子的我。

说了一声谢谢。

「阿良良木老弟，你在这边醒来的时候，刃下心一直睡在你旁边吧？还把你的手臂当成枕头。那是因为她一直在照顾你，片刻不离的关系吧？」

「照顾我，片刻不离——」

「因为变成眷属的人，会有失控的危险。她为了不让你失控，一直在看守你。应该说看护你吧。然后……你恍神跑到太阳下的时候，她为了救你毫不犹豫就冲了出去，冒着自己也会被蒸发的危险。」

哎呀！忍野在句尾加了一个感叹词。

「那种感情，可能很接近人类对宠物一样啦——不过，至少刃下心对你是真诚的。」

「真诚……吗？」

「所以你要是不相信她，她会很可怜的。我刚才也说过吧？最重要的是信赖关系啊，阿良良木老弟。别担心，你会变回人类的。问题反而在于，变回人类之后的事情吧。」

「……之后的事情？」

「我的意思是说，你不要觉得自己是受害者。我不太喜欢有人摆出『我是受害者』的嘴脸。」

好严苛的一句话。

忍野突然这么说，让我感到一阵困惑。

「我这么说不是要你喜欢我啦……不过，我可没打算把自己当成受害者。」

「那就好。你要记住这句话喔，老弟。不管怎么说，从我的角度来看……你都太『夫真』了。」

「夫真？」

「啊，不对，是天真。」

忍野更正说。

没人会这样说错话的吧。

「据说每个怪异的出现……都有一个适当的理由，阿良良木老弟，你有必要再多想想，自己为什么会遇到吸血鬼吧。」

「呃，那是因为……偶然，不是吗？」

「是偶然吧。不过你应该要去思考，那个偶然发生的理由。哎呀，不过现在专心去想抢回手脚的事情比较好吧。我没必要担心你啦，不过你那种战斗方式，让我有点不安喔。」

「哎呀……手脚的事情就包在我身上——不过，我没本事说这种话就是了。」

先不谈手脚的事情。

忍野这个专家都这么说了，应该没问题吧。

也对。

姬丝秀忒的态度傲慢，不过她对我确实是真诚以待。她叫我厮役，不过她在心里其实把我当成了救命恩人吧。

既然如此。

那我也要有所回应才行。

用信赖回应信赖，这才叫做信赖关系。

「好了，她的饭差不多吃完了吧？」

「嗯……也是。下一个对手——艾比所特的事情，我要找她问清楚才行。」

我打开门，回到了教室内。

这时姬丝秀忒•雅赛劳拉莉昂•刃下心的外型，已经从十岁的小女孩，变成了十二岁左右的少女。

她成长了。

才一会不见，她就长大了。

\section{010}

「……换句话说，那孩子每吃掉一只被抢走的手脚，身体就会逐渐成长吗？」

羽川说出了自己的理解。

时间是四月一号，太阳才刚下山。姬丝秀忒还在睡觉。吸血鬼的生活日夜颠倒，这点我也一样。我不好意思太晚把优等生羽川找出门，所以努力早起了。

这栋补习班废墟设有结界。

忍野是这么说的。

结界不仅隐藏了姬丝秀忒和我的存在，似乎也会让一般人无法找到这里。所以我眼羽川约好，请她先到这附近，等日落后我再亲自去接她。

我在约定时间来到约定地点，羽川已经到了。

她一如往常穿着制服。

「哟！」

羽川对我举起手。

坦率的态度，让人感觉不到一丝的尴尬。

这种平易近人的距离感，感觉很舒服。

「我拜托你的东西，你有帮我带来吗？」

「嗯。在这边。」

「好，谢谢，往这边走吧。」

接着，我带羽川来到补习班废墟。

铁丝网上贴有「私人土地，禁止进入」的广告牌。

我们穿过铁丝网（补习班周围的铁丝网也跟废墟很相配，上头到处都是破洞），进入建筑物之中。

忍野出门交涉去了，姬丝秀忒则在睡觉。我跟她说过要带羽川来，但她似乎不怎么感兴趣。我跟羽川待会要聊的话题，可能会变得很复杂，或许我应该和她到别间教室去；不过，我希望羽川可以看看姬丝秀忒的模样。

因此，我选了二楼那间平常我待的教室，来和羽川说话。而姬丝秀忒正在一旁睡懒觉。当然，这问教室的窗户钉了木板，连星光也透不进来。我是吸血鬼没有大凝，但羽川是普通人，所以备有手电筒。不过是她自己准备的就是了。

接着，我们先聊了最近社会上发生的事情（因为春假之后，我完全没看报纸和电视），然后我把到今早为止所发生的事情，告诉了羽川。羽川听得津津有味，连连出声优等生。

这一类的人对未知事物的好奇心，超乎常人。

我向她道尽能说的一切。

我不想隐瞒她。

今天虽然是四月一号，但我完全不想说谎。

接着，当我说完姬丝秀忒的身体「成长」的事情后，

「……换句话说，那孩子每吃掉一只被抢走的手脚，身体就会逐渐成长吗？」

羽川便开口说。

「用『那孩子』称呼一个活了五百年的吸血鬼，听起来有点奇怪啦，不过就是你说的那样吧。」

嗯。

她的理解很正确。

这个嘛，我点头说。

「膝盖以下的右脚……让她成长了两岁左右……这个嘛，只要收集剩下的手脚，她大概就能恢复到原本的模样……二十七岁左右的身体吧。」

「嗯——」

「用『弗力札』的感觉来比喻的话，她再吃掉左脚和双手，就可以再变身个两次。」

「啊，好浅显易懂喔。」

羽川说，同时看着呼呼酣睡的姬丝秀忒。姬丝秀忒正躺在忍野拼凑的简易床铺上。

她是吸血鬼，但乍看之下只像一位可爱的十二岁少女……我和姬丝秀忒一起待在废墟中，这幅场景真让我觉得有一种犯罪感觉。

我只能强烈期望羽川不会如此认为。

「这一切……可能都是我的错吧。」

「咦？什么事？」

「你遇到吸血鬼的事情。」

为何她会如此认为？

我确实把能说的事情，毫不隐瞒地告诉她了；但我可不是白痴，羽川的内裤和Ａ书的那一段我有确实省略掉喔。

不过我的担心完全错了。

「不是有句话叫『说曹操，曹操到』吗？这句谚语在怪谈中算是满灵验的，听说只要去谈论——怪异就会自动找上门来。」

「嗯——可是，我没有特别去——」

啊！

对了。

我那天……从羽川那边听到传闻了。

有关吸血鬼的传闻。

晚上要是单独外出——

「——不对，这样很奇怪吧。吸血鬼的事情是你告诉我的，那吸血鬼也必须出现在你面前吧？」

「不是必须啦，只是遇到吸血鬼的可能性会提高而已……而且，吸血鬼也有出现在我面前吧？」

「嗯？」

「就是阿良良木你。」

喔喔！

的确如此。

因为我也是吸血鬼。

原来……我在和德拉曼兹路基决斗之前，会在那个时间点、在那个地方偶然撞见羽川，或许是因为此种可能性的缘故吧。

每个怪异的出现，都有一个适当的理由。

我遇到吸血鬼的理由——

「你也可以这样想啊，传闻本来就会比怪异早一步出现，或者是怪异可能是因为我们在谈论，所以才会诞生。民间传承之类的，就是这种感觉。」

「有可能是因为真有其物，所以才会有传闻；也可能是因为有了传闻，所以才存在……是吗？这就跟喜欢吃鸡蛋，还是喜欢吃鸡肉的问题一样啊。」

「嗯嗯？我比较喜欢吃鸡蛋啦。」

她不懂我的搞笑。

这个梗变成了哑弹。

「……你真是无所不知呢。」

「我不是无所不知，只是刚好知道而已。」

「喔——」

我点头。

接着，把话题拉回正轨。

「传闻那些先不管，羽川……你昨天是自己主动在找吸血鬼的吧。」

所以，当时我的情绪激动了起来。

当然，今天我不会那样。

「你为什么要做那种事情？你好像说过他们是高阶的存在……是吗？还说想要跟他们聊天之类的。」

「不是，我也不是真的在找吸血鬼。算是我在强求吧。该怎么说呢，我觉得自己的，生活好像停滞了，所以希望有一点变化吧。」

「变化吗……」

而我不仅生活起了变化，连生态也变化了。

这真的叫人受不了．

不过——

这位优等生、班长中的班长——羽川翼也会感觉到生活停滞，这点让我有些惊讶。

不对……她是人类，这是很自然的事情吧。

就算我变成了吸血鬼，烦恼依旧不会有终了的一天。

反而不减反增。

「到头来，我是在逃避现实呢。」

「我倒是想回到现实。」

「你一定回得来的。」

羽川安慰我说。

这句话没有任何的保证，但却让我很高兴。

「我说过要帮你，可是现在的事情太超乎常理，好像没什么我能帮上的忙呢。」

「也不是你说的那样啦。」

我说。

同时，用手指着羽川帮我带来的东西，那些东西装在一个大背包中。

「我很厌谢你帮我带了换洗衣物之类的生活用品过来。」

「别客气了，这点小事情。」

羽川腼腆地说。

「你先换衣服吧？你现在穿的衣服破破烂烂的。」

「呜！」

「你刚才穿成这样来迎接我，我真的吓了一跳。你不能跟那位叫忍野的人借衣服穿吗？」

「那家伙只有夏威夷衫啊……」

「夏威衫很好啊，有什么关系。」

「如果是ＬＯＨＡＳ（注：日文的夏威夷衫是アロハ，而ＬＯＨＡＳ则是ロハス（乐活之意），两者音近。）的话就好。」

我用一个发音相近的词，回应说。

顺道一提，我不知道ＬＯＨＡＳ是什么意思。

这暂且不谈，我身上这套衣服，已经烂到我快没办法穿出门了。如果我能像姬丝秀忒一样，用物质创造变出衣服的话倒是还好。不过那种事情，我不可能办得到。

「换衣服吗，嗯——」

话虽如此。

要在女生面前换衣服，我实在有一种抗拒感……真要更衣的话，我连下半身也要脱掉才行。

「不过，也不用急着换啦……喂！」

哇勒！

我现在注意到一件事情。

昨天晚上我不假思索，拜托羽川帮我买换洗衣物；可是，这种情况下的换洗衣物，不光是上衣和裤子，连内裤也涵盖在里头吧？

「…………」

咦咦咦……

咦咦咦咦咦咦……？

「哎、哎呀！不过，先换上半身的衣服应该没差吧。」

我故作镇静，把手伸进羽川带来的背包中。嗯，装得真满啊……因为里头装的不光是衣服。不过当我打开背包拉链一看，换洗衣物就放在最上层。

正确来说，是内裤放在最上层。

「买M号的可以吧？」

「可、可以……」

「内裤我三角和四角的都有准备喔。」

这是一种多余的顾虑。

不对……错在于我。都是我的错，我的脑筋转太慢了。因为我的愚笨，害羽川必须要去买三角和四角内裤，她肯定觉得很害臊……

「嗯？怎么了？你不换衣服吗？」

「我换……」

我说完，抽出整齐迭在内裤下方的素色内衣。内衣怎么看都像新的，不过没装在袋子里，而且标签也剪掉了。由此可见，羽川买了衣服，还帮我洗过、烘干之后才带过来。

没必要做到这种地步吧……

我刚才还在想，她是不是有什么把柄在我手上，所以才会对我这么好。

我脱下破破烂烂的上衣，正想换上素色内衣时，

「等一下。」

羽川说。

她的声音让我停住了动作，我现在上半身赤裸啊……

「果然……昨天我就在想，阿良良木你的体格变得有点不一样喔。」

「嗯？」

这么说来，

我好像多了一些肌肉？

不对，不只是肌肉，我还多了几块腹肌呢。

「果然。」

羽川反复说道。

「昨天我看见你的背影，就觉得那个背影有点不像你。原来你的体格变了，感觉变得比较瘦弱，应该说是结实才对。」

我们几乎没有交谈过，你居然能从背影认出我来，你究竟是何方神圣。

这一点我反而比较在意。

「呜嗯！」

这时，姬丝秀忒突然醒了过来。

值得一提的是，她在「成长」之际，连服装和发型都焕然一新了。十岁的她原本穿着蓬蓬的洋装，留着妹妹头；而十二岁的她，洋装的款式带有成熟的气息，发型也变成了长发。

「变成吸血鬼，体型当然会改变，因为恢复能力会让肉体保持在最健康的状态。」

「咦？」

「咕呜——」

她睡着了。

才说了一句话，她又再次进入梦乡。

她到底是睡是醒？

不过，她刚才好像随口说了一句很猛的话。

真的是那样吗？的确，我变成吸血鬼之后，指甲不再生长也不用洗澡。

现在才过一个礼拜，我还不太清楚，不过肯定连头发都不会变长吧。

这也是因为恢复能力的关系。

对我的体格和骨架来说，目前这样是最适当的肌肉量。

如果我的体格继续发展下去，就会像德拉曼兹路基一样浑身肌肉，还能运用肌肉把身体的一部分变成武器。

「……她睡着了呢。」

「嗯，她刚起床的时候脾气不是很好。」

「那样是……五百岁啊。」

「自称就是了。」

「……不过，感觉她的眼中好像没有我。」

羽川说完，又说了一声抱歉后，开始触摸我的上半身。她用缓慢的手势，先是抚摸了腹肌，然后是胸膛附近。

抚摸。

抚摸。

……惨了，我稍微有点兴奋了。

有一种被玩弄的感觉。

「……触感跟人类一样呢，不过，摸越来感觉很有弹性。」

她是单纯的求知欲作祟。

除此之外不会有其他原因吧，不过——

「……手触跟人类一样？羽川你有摸过其他男生的身体吗？」

「咦？没有没有，我没摸过啊。」

羽川的手慌忙离开我的身体。事到如今她才脸颊泛红，看似有些害臊。

「也对，我刚才靠着自己的想象在说东西呢，这样不太好……你快点把内衣穿上如何？」

「好、好。」

我穿上了内衣。

衣服是M号，穿起来有点大。不过，大一点没问题吧。

素色的感觉很不错。

「嗯，好像很合身呢。」

「对啊，谢谢……应该说真不好意思。这些事情结束之后，我会马上还你钱。」

「不用啦，因为我是用小时候存到现在的压岁钱买的。」

「不要用那种钱买啦！」

钱我能还你，回忆我可还不了啊！

这女人实在是高深莫测……

要是随便拜托她，她可能会做出难以想象的事情来。

「还有两件连帽外套在那个下面。啊！裤子是牛仔裤可以吗？」

「可以，以方便行动为优先。」

「腰围和裤管长度，我是靠目测判断的。裤子如果太紧或太短的话，跟我说一声，我再买一条新的给你。」

「…………」

裤子就算有点长、有点紧，我都忍一忍吧。

我如此心想。

我没打算当场换裤子，不过还是先确认一下裤子在哪吧。于是，我伸手在背包底部摸索。

此时，

我摸到了一个袋子。

是那问大型书店的纸袋。

袋内似乎装了十几本书。

「……？」

我下意识把纸袋拿出背包后，

「啊！那是我送你的礼物。」

羽川便开口说。

「昨天阿良良木你不是买了合气道的书吗？就是放在校门口的那本。照我刚才听你说的，你买那本书是为了跟那位大个子交手吧？」

「这……算是吧。」

把德拉曼兹路基称作「大个子」吗？

这家伙真有胆识啊。

「结果派上用场的，反而是我顺便买的棒球教科书。」

「嗯，就是我遇见你的时候，你在看的那一本吧。」

「那些书有问题吗？」

有，羽川点头说。

「面对严峻的战斗，先做好准备再去迎战——其实这种心态是正确的，不过，我觉得你好像搞错了。」

「我懂你的意思……这叫做临阵磨枪吧。」

昨天，她看见了一切。

我那狼狈的战斗方式。

全凭运气又消极的战斗方式。

「要是看书之后马上就能学会，那人类就不会那么辛苦了。」

「啊！不是不是，我不是那个意思。」

羽川说。

「合气道和棒球，都是人类做的事情吧？」

「……嗯？也对，对德拉曼兹路基用关节技，的确没什么意思。不对，他的恢复能力不是很好，要是我直接扭断他的手，或许多少会有一点效果。你是想说这个吗？」

「嗯——这话听起来好暴力啊。不过，我说的也不是这个意思。我说的不是对方怎么样，而是阿良良木你。」

「咦？」

「合气道是人类的技巧，棒球也是人类的运动。现在的你拥有超乎常人的力量，用合气道或棒球的技巧，不就等于白白限制了自己的力量吗？」

「对……对喔。」

没错。

实际上，棒球对我而言太轻了。

铅球则是还好，等我拿到大滚轮才终于有沉重的感觉。

我所有的体能同时获得了提升，所以不太容易察觉到。对现在的我而言，人类的技巧……反而会成为我的枷锁。

「所以，阿良良木你现在应该要看的书，我想应该是这些。」

羽川说完，打开我从背包中拿出的纸袋，示意了袋中之物。

袋子里装的是漫画。

而且类型是校园异能战斗。

书的封面是穿着学生服的少年。

「我找了一下，没有找到吸血鬼高中生当主角的漫画，所以选了这套主角是超能力少年的。」

「选、选了这套……」

「大概像是这种感觉。」

羽川翻开漫画。

书中一位貌似主角的少年，正在墙壁上奔跑。

「这种无视物理法则的动作，现在的你应该做得到吧。」

「喔……」

我不禁傻眼。

不对，这个想法或许不坏喔？

应该说……相当不错。

德拉曼兹路基说我还没跳脱人类的常识。他和我一样原本都是人类，这句话听起来有言外之意。事实上也正如他所说，我被人类常识的框架限制住，才会自找苦吃，陷入困境。

我都能后空翻了，应该也能飞檐走壁吧。

「嗯……原来如此。」

「我稍微翻了一下，这套漫画还满有趣的喔。」

「喔——？」

我没听过这套漫画，不过看起来确实满有趣的。

「我个人有一些奇幻小说可以推荐给你，不过从目的上来看，还是漫画比较有立即的效果，因为看图比较容易记啊。」

「你说得没错。」

「你就把那套漫画当作基准吧，以后你可以依自己的喜好去选漫画。」

「……Ｔｈａｎｋｙｏｕ。」

不过……昨天我没跟羽川说之后还要和艾比所特、奇洛金卡塔尔交手的事情，她却准备得如此周到……

这家伙果然不是泛泛之辈啊。

「来，这是以后让你买书的图书卡（注：图书卡是日本的一种预付卡，大多数的书店都能使用，购买时只要刷卡即可。卡片的面额有五百日币到一万日币不等。）。」

「这也太周到了吧！」

「嗯嗯？还是说现金比较好？」

「非常不好！」

我是小白脸吗？

总面言之……我决定满怀厌激，收下羽川的好意，包含图书卡在内。

因为我是真的没什么钱。

书买太多了。

「你帮了我大忙，羽川，我一定会报答你的。」

「不用客气，而且我能做的只有这些而已。」

「只有这些？已经很足够了。」

老实说，我真的觉得心有依靠。

反过来说，之前的我其实很彷徨不安吧。

因为忍野不能算是自己人：姬丝秀忒又是事情的始作俑者，而且还是吸血鬼。

我没想到一个局外人听我说话，竟会让我如此轻松。

不对，不是局外人，是朋友吗？

「真的很……谢谢你。」

「别这么说，有困难的时候要互相帮助啊。如果你有其他事情要我帮忙的话，你不用客气尽管说，虽然现在我只能帮你这些。」

「好，我会再拜托你的。」

「对了，要不要打扫一下这间教室？」

里头很脏乱呢，羽川说。

毕竟这里是废墟嘛。

羽川说完立刻就开始动作……喂喂！不能让她连这种事情都帮我啊。

「不用啦，这里从一开始就是这样。」

「可是，也不能继续把它弄脏啊。要从能整理的地方，开始整理才行。嗯嗯？咦，这是什么？」

羽川在教室角落捡起了一样东西。

我顿时之间也没看出那是何物，不过我很快就知道了。那东西也是大型书店的纸袋——但是，不是羽川带来的东西，也不是我昨天买的合气道、棒球和古典音乐介绍书的纸袋。

可是，我觉得那个袋子很眼熟。

接着，我注意到了。

对。

那是我在春假第一天丢掉的、装有两本A书的纸袋。

「呜嗯！」

我身后的姬丝秀忒，像在说梦话一样开口说。

「吾忘了告诉汝。汝当时很宝贝地抱在胸前的纸袋，吾看见它掉在地上，所以来这之前顺便帮汝捡回来了。」

「你、你这家伙！」

「咕呜——」

她又睡着了。

喔喔……羽川正在凝视袋子里头的东西。

一位女高中生，正在凝视以女高中生为主题的A书……

「我说，阿良良木你遇到吸血鬼，好像是从书店回家的路上……对吧？是三月二十五号？跟我擦肩而过的那天晚上？」

「…………！」

好厉害！

悟性乱好一把的吧！

不、不过先等一下，你该不会误会了吧，而且还是往我最不希望的方向。

「嘿嘿嘿！」

羽川抬起了脸蛋，笑容满面地看着我。

手电筒刚好从她的脸下往上照，看起来十分怪异。

接着，她从纸袋中取出一本书，翻开了其中一页。

可怕的是那一页的内容，刚好是一个强烈脑残的企划——「眼镜班长特集」。

羽川用非常温柔的——像猫一样的声音说。

「这是什么啊？」

\section{011}

艾比所特。

一位穿着白色学生服，有一对三白眼，单手扛着一副形状比自己大上三倍、重量是他体重乘三次方的巨大十字架。

听说……他是职业吸血鬼猎人。

为了赏金而狩猎吸血鬼，真要说的话就是杀手。

然后，再加上——

他是吸血鬼和人类的混血儿。

猎人加混血儿。

从某些角度看起来，他的样貌会给人一种年幼的感觉：但是，其实他是夺定姬丝秀忒右脚的吸血鬼猎人，他正是艾比所特。

「…………好慢啊。」

那之后过了三天，时间是四月四日。

这两个数宇让我觉得不太吉利，不过，去拘泥日期这种无法改变的事情也没用。

我低头看手表想确认时间，结果发现自己忘了带表。接着我又想用手机确认时间，结果发现手机也忘了带。

真糟糕啊。

我现在其实很紧张吗？

不过也没差，要是真有什么状况，我也无法打电话找忍野咩咩。因为他没有手机或ＰＨＳ，像个十足的流浪汉。

不过照他本人说的，他似乎只是一个机械白痴。

他还说手机跟妖怪和怪异，是最搭不上边的机器。

总之，现在是四月四日的晚上。

我又来到了私立直江津高中的操场。

当然，今天是第二次战斗。

我来这里，是为了和第二位消灭吸血鬼的专家——艾比所特一较高下。

这三天我想了很多，最后我还是决定跟上次一样，赤手空拳来赴约。

「我觉得你不要带武器比较好喔。」

因为羽川给了我这个建议。

「因为你现在拥有吸血鬼的怪力，普通的武器根本承受不了吧，就算你准备了一把耐用的武器，你拿在街上定，要是警察跑来盘问你怎么办？」

事到如今，我第一次听到这种正经八百的理由。

「要是照你说的，我想那群消灭吸血鬼的家伙，应该早就被警察盘问了吧。」

「那些人是专家吧？应该知道该怎么避开警察吧？」

「呜！」

仔细想想，德拉曼兹路基会把身体变成雾气啊。

所以人类的常识限制不了他吧。

就这样，我这次也空手前来。上次我也是赤手空拳，挑战德拉曼兹路基的两把焰形巨剑。此刻的我，看起来奸像上次没学乖一样。不过，羽川真的很了不起，她只是在校舍的阴暗处偷看，就在那场战斗中观察出好几项要点，并告诉了我。

大致上都是对我的叮咛。

我只要活用她的叮咛来战斗……

照惯例，姬丝秀忒的建议还是派不上用场。以下，是我听取她建议时的回想。

「吸血鬼猎人和吸血鬼混血啊，那种吸血鬼术语我也知道啦，可是姬丝秀忒，你能不能多给我一点详细的资料啊？」

然而外型变成十二岁少女的姬丝秀忒，对于我的问题，

「吾忘了。」

却如此回答说。

你忘了……

她还是一样，高傲地挺起了胸膛。十岁到十二岁，也就是所谓的第二性征期，她的胸部虽然有点料了，不过还没有到能嚣张的地步。

「嗯，吾的记忆力有点衰退了。啊！这句话吾之前有说过吗？」

「你这句话还真有趣……」

「嗯——汝稍等一下。」

姬丝秀忒说完，在脸颊旁举起右手弄成了手刀形状，毫不犹豫就把四只手指刺进自己的太阳穴。

小小的右手连同手腕，埋入了金发少女的头部。

泉涌而出的鲜血，逐渐蒸发消失。

「你、你、你……！」

「且慢，吾马上就会想起来。」

姬丝秀忒就这样，把手在自己的头部——也就是脑内随意搅和。伤口处不仅流出鲜血，还滴答滴答地溢出了看似脑浆的液体。

「……呜！」

天啊、天啊、天啊、天啊、天啊、天啊、天啊、天啊！

这下越来越无法做成动画了。

她的手指似乎缠到了动眼神经，右眼活像被恶魔附身一样，做出了古怪的移动。

名、名副其实地是在「寻找」记忆……

这是哪一国的记忆方法啊。

「嗯——」

姬丝秀忒终于抽出染成鲜红色的右手。

并露出了爽快的笑容。

「吾想起来了。」

「……想起什么？」

她的金发被血液染成了红色，我看着那些血液逐渐蒸发消失，并开口问，

「你想起什么了？」

「德拉曼兹路基会狩猎吸血鬼，不是出自于厌恶，这点从他想要拉拢汝当同伴就能看得出来；可是，艾比所特不一样。他是打从心底厌恶吸血鬼。」

「打从心底厌恶？为何？他是混血儿，就表示他有一半是吸血鬼吧？不过从他当猎人这点来看，至少他不是我们的同伴啦……」

「不对，基本上吸血鬼混血都会憎恨吸血鬼，虽然这点吾不能断定，因为数据太少了。」

「为什么？」

「简单来说，吸血鬼的世界不接受半人半吸血鬼的混血儿。话虽如此，人类的世界也不会接受他们，所以……他们憎恨吸血鬼的血统。」

「既然要恨，应该也可以憎恨人类吧？」

「他们可能不喜欢人类，不过就算去憎恨比自己弱小的人类也没用吧？」

姬丝秀忒直截了当地说道。

「他们是混血没错，不过体能远超乎普通人类。特别是艾比所特，他对吸血鬼拥有强烈的憎恨。吾不知道他是怎么被养大的，不过应该是那种不要知道比较好的养育方式吧。所以汝要记住一点，他不会轻易放弃。他和德拉曼兹路基不一样，他是为私情所动，不算是在工作。」

「喔——」

意思就是说，他没有德拉曼兹路基那般专业吗？

「吸血鬼混血的不死能力，比一般的吸血鬼来得弱。可是相对地，吸血鬼有的弱点他们几乎没有，这是他们的特征。所以他们可以在太阳下走动，也会有影子。」

「真的吗……有影子啊。」

「反过来说他们的优点减半，不过却几乎没有弱点。」

「喔……」

原来如此。

不能说他完全没有弱点，可是他少了吸血鬼的弱点，这样会有点难打呢。

「那我要怎么打才会赢他？」

「嗯？汝就照平常那样打啊。」

谢谢你对我过于信赖。

如此这般，时间到了今天晚上。

这三天，我沉浸在漫画的世界中。主流漫画杂志上所连载的校园异能战斗系列的漫画，我可说是全数网罗了。在旁人的眼中，会认为我在游戏人间、毫无干劲吧。

很不可思议的是，当你看漫画不是为了消遣，而是要拿来实际应用时，不管内容多有趣，翻书的速度都会变得很缓慢。连同今天在内，羽川每天日落刚下山，就会送漫画到补习班废墟给我，所以我也不好意思说不想看了。

明明羽川送了图书卡给我，可是却有人要我尽量避免外出。

那个人就是忍野。

四月一日晚上，羽川前脚刚走，忍野就回来了，并且要我尽量避免外出。我原本心想，如果他再早一点回来，我就可以把羽川介绍给他认识；不过，他有可能是故意挑羽川回家之后才出现，于是这点我就先不追问了。

「我说过自己是中立的啦，不过老实说这个主意很好呢。判断力很不错喔，那位班长妹。」

忍野接着又说：

「不过，阿良良木老弟，我个人是反对你在决斗以外的日子出外闲晃啦。」

随后他停了一拍，续道：

「因为你可能会被对方盯上。」

「可是，这一点可以靠你的交涉……」

「交涉的秘诀，就是别让对方有任何的机会吧。我想他们不会对你出手啦，不过要是你被跟踪了，那我们可就亏大了吧？」

「就算他们跟踪我，也找不到这里吧？」

忍野说过，他在我们目前居住的地方设有结界，而结界对我、姬丝秀忒和忍野以外的人都有效力。

「我对自己的结界有信心啦。不过，我希望消除最低限度的可能性。」

「可能性……」

「班长妹明天也会来找你吧？你如果想增加漫画的种类，到时候可以拜托她看看啊。这边因为有结界的关系，班长妹不管来几次都会迷路啦，不过这点也只能请你们多多包涵了。」

「可、可是——」

「当然我不能帮你带漫画，要是班长妹不行的话，你就拜托其他朋友吧。」

我没有其他的朋友。

唯一能依靠的只有羽川。

「对了，漫画看完借我喔。」

说完这句欠扁的话后，忍野便离开了。

这家伙刚回来就要出门……

他到底何时才睡觉啊？

这么说来，我常看见他躺着，却没看过他入睡的景象。这表示他交涉得很勤快吗？

真是如此的话，那把漫画借给他倒也是无妨。

而羽川真的是一个好人，在那之后隔一天——也就是四月二日，她来补习班废墟后，很爽快地就答应了我的请求，接下了「采买」的工作。接着，到了今天也就是四月四日为止，她连续三天都帮我买了自己个人推荐＆我拜托她买的漫画。

她实在是佛心来的。

今天也是一样，当我睽违三天第一次要踏出废墟时，

「加油喔！」

她还如此激励了我。

这么一句简单的话，却渗入了我的心坎。

「我要是变回人类……还真不知道该怎么报答她才好啊。」

然而，

此时，我完全错估了一件事。

因为我尚未彻底理解羽川翼的坚强——

以及危险之处。

「她有乖乖回家吧……」

从事情之后的发展来看，我这句呢喃实在是天真过了头。而就在此时，艾比所特终于出现了。

出现在私立直江津高中的操场上。

宛如一阵雾气般，现出踪影。

吸血鬼猎人。

吸血鬼混血。

没有吸血鬼的弱点。

不过，却保留了吸血鬼一半的能力。

他拥有一双三白眼。

身穿白色学生服。

他的外表稚幼——不过，被他单手扛在肩上的巨大十字架，却推翻了这种印象。

他的脸上挂着和那天一样的冷笑，以锐利的目光瞪视着我。

艾比所特。

夺走姬丝秀忒左脚的男人。

「超鲜的啦。」

他突然开口说。

迟到在先却没有半句道歉。

「真的是笑死人了，德拉曼兹路基居然会败在你这种小鬼的手下，他到底有多轻敌啊。我讨厌吸血鬼，也讨厌想消灭吸血鬼的家伙，可是我还满欣赏德拉曼兹路基的说。」

「…………」

满满的敌意和恶意。

而且，还很瞧不起我。

如果吸血鬼和人类他都讨厌的话，那原本是人类、最近才刚变成吸血鬼的我，大概会是他最讨厌的类型吧。

「然后？我该怎么办才好？小子。」

「……你问我吗？」

「我们要分高下吧，不过要用什么来分？我们也可以不用暴力来解决问题，因为不管要干么，我都不觉得自己会输给你。」

「抱歉喔，」

我说。

「我是姬丝秀忒的眷属，可是除此之外，我只是一个普通的人类，而且还是人类中的吊车尾。我们只能用吸血鬼猎人和吸血鬼的身分，来一较高下。要不然的话，我只能靠猜拳才有办法赢你吧。」

「是吗？这实在超鲜的啦。」

我真的快笑出来了，艾比所特说。

「你还挺懦弱的嘛。我以前狩猎过几个原本是人类的吸血鬼，他们每个人都很嚣张，好像自己可似无所不能一样。只不过得到像蚊子一样的能力，就以为自己支配了整个世界。超鲜的啦。」

我不知道他有多努力想要说「当地的语言」，不过一个扛着巨大十字架的男人，开口闭口就是「超鲜的啦」，感觉实在很不搭啊……

他本人怎么想我是不清楚啦。

「我每次都会告诉那种人，什么叫现实啦。不过，对你奸像没那个必要，感谢你替我省了麻烦，所以，今天我就给你一个特别优待。」

艾比所特闭上一只眼睛，开口说。

其实，他搞不好是在送秋波。

「我会杀了你，不留下后遗症。」

「……这句话我之前听过了。」

「这是我的经典台词。超鲜的对吧？你要学我的时候，记得自己改一下啊。」

艾比所特说完，伸出了没拿十字架的另一只手。

握手？

比赛开始前的握手？

这家伙还挺有礼貌的嘛，我如此心想，伸手想回握那只手的瞬间，艾比所特的手突然一动——

变成了剪刀的形状。

「好，我赢了。」

「…………」

「你连猜拳都赢不了我，所以我们之间——吸血鬼猎人和吸血鬼的对决，赢的人也会是我。」

「忍野是我不擅长应付的类型。」

我说。

「你则是……我讨厌的类型。」

「喂喂！我这种程度你就说这种话，那你就没办法和奇洛金卡塔尔较量了。那家伙不择手段的程度，就连我也只是稍微赢他一点而已。不过，你今天会败在我手下，所以你很幸运不用和他较量。」

「你还真有自信啊。」

「还好啦。」

不过，他又接着说：

「我承认那个叫忍野咩咩的男人不是泛泛之辈。拜托，超鲜的啦，他居然有办法促成这场闹剧。不管对手是纯正的吸血鬼，还是原本是人类的吸血鬼，我从来没有这么堂堂正正地和敌人交手过。」

「……条件你听说了吧？」

「听说了。要是我赢的话，你就必须把刃下心的所在地告诉我；如果真有个万一你赢了我，我就把那女人的左脚还给你。这样对吧？」

「对……就是这样。」

我点头的同时，

「话说，你懂这个条件的意思吗？」

艾比所特嘻皮笑脸地说。

「这场比赛禁止我们杀害对方。我要从你那里问出刃下心的所在地，所以不能杀了你；你要从我这里抢回那女人的左脚，同样也不能杀死我。这场战斗看似暴力，其实和厮杀有一线之隔啊，真是和平呢。」

游戏。

忍野说过这句话。

这不是厮杀，是游戏。

「然后……你说得没错，德拉曼兹路基、奇洛金卡塔尔和我，我们都是专家。只有用这种对打的方式，你才会有胜算。忍野选了一个你唯一有胜算的比赛方法。」

是……这样吗？

这就是所谓的平衡吗？

那个吊儿郎当的男人……帮我安排这场比赛的时候，想得如此深远吗？

以他中立、负责交涉的身分。

代价是两百万日币。

「当然，只要我知道姬丝秀忒·雅赛劳拉莉昂·刃下心的所在地，我就会把你连同那个女人……一起杀掉，不留下后遗症就是了。」

艾比所特笑了。

「我先说好，你可别以为我会手下留情。我最讨厌欺负弱者了——不过，我倒是非常喜欢欺负坏人。」

「我是坏人吗？」

「那是当然的吧？你是怪物啊。」

「……你自己——」

你自己不也一样。

这句话我没能说出口。

因为他有一半是人类。

「嗄？我自己怎么样？你有话就说清楚啊。」

「没事……我什么都不想说，我们开始吧。」

「嗯，让这场战斗结束吧。」

前言就说到这里。

这次和上一场战斗不同，先出手的人是我。总之先下手为强，我如此心想。

我没有实战经验。

如果采取守势，我的内心很快就会动摇，然后做出一些莫名其妙的举动，这点我很清楚，所以我至少要先下手为强。

我模仿漫画上的动作，踏出脚步，重心前移，猛力挥出一拳——然而，这拳却挥空了。

说正确一点，应该是挥到了雾气。

因为艾比所特在瞬间让身体化成雾，雾气无法殴打。于是，我挥拳的力道过猛，失去了重心，整个人往前一个踉呛。

惨了，他要反击了。我摆好了架式，不过他化成了雾气也一样无法攻击。

连同巨大十字架一起化成雾的艾比所特，开口说：

「抱歉啦，你是怪异杀手的眷属，光靠蛮力你有压倒性的优势，所以我可没打算跟你打近身战。」

接着，他在离我有段距离的地方，变回了人形。

十字架也恢复了原状。

那个十字架会一起雾化，就表示它是身体的一部分，就跟德拉曼兹路基的武器一样。

不，不对……十字架应该跟衣服一样才对。

跟德拉曼兹路基和姬丝秀忒的衣服一样。

没错。

「……你离我这么远想做什么？」

「我想这么做！」

艾比所特说完——

朝我丢出了巨大十字架。

不费吹灰之力。

我之前也朝德拉曼兹路基丢过铅球；但艾比所特和我不一样，他没有摆出任何投球的姿势，只靠蛮力就把十字架丢了过来。

「呜……呜哇！」

这完全在我意料之外。

没想到他会把如此巨大、超出自己身高三倍的十字架给丢了过来。不对，这么说来我自己也丢过大滚轮啦，不过吸血鬼猎人可以乱丢十字架吗!?

这家伙没有半点信仰心吗？

我早就在想那是武器了——但是，我还以为它的使用方式会跟斧头一样！

「……呜！」

千钧一发之际，我躲开了。

不小心躲开了。

笨蛋不会有学习能力。我根本没必要躲开他的攻击！反正我是姬丝秀忒的眷属，强大的恢复力会让我在瞬间恢复。我不是要活用这个优点吗？可是过去身为人类的常识，却让我反射性地避开了它。因为吸血鬼的双眼，让我清楚看见了攻击——不过。

不过，幸好这次我闪开了。

我以为自己完全躲开了十字架，但它却擦到了我的右肩。接着我的右肩，立刻燃烧了起来。

冒出熊熊烈火。

蒸发了。

彷佛被太阳光照射到一样。

「十、十字架……！」

这么说来……十字架也是吸血鬼的弱点啊！

这点我早就知道了！

可是，艾比所特很稀松平常地，把巨大十字架扛在肩上，而且十字架的存在感太强反而是个盲点。应该说，我看到十字架也不觉奇怪，所以才没有多想。

原来是这样啊。

艾比所特是混血儿，没有吸血鬼的弱点。换句话说，他不怕十字架。

十字架。

巨大十字架。

武器的外观看起来没什么，但直接碰触就会有效果。

其效果惊人。

我蒸发的皮肤，到现在还没恢复。

不，正在恢复，但速度异常缓慢。以姬丝秀忒眷属的恢复力，也无法实时恢复。

也就是说，十字架比太阳还糟糕。

直接碰触到的话，伤害立即见效。

只是擦过……就让我受到如此的伤害。

要是直接被砸中，我会怎么样!?

「咦……？」

当我正在注意伤口之际，艾比所特又再度雾化，接着移动了。

我以为他这次肯定会攻过来，不过正如同他宣言的一样，他并没有靠近我，而是跑到他刚才丢出的巨大十字架旁边。

擦过我肩膀的十字架，落在离我十公尺远的地方，有一半左右深深刺在操场中。艾比所特在十字架旁恢复肉身，拔起了埋在地上的那玩意儿。

「这么说来，你跟德拉曼兹路基对打的时候，也是从远距离丢东西吧，这真是一个好主意啊。我要是过上像他一样的对手，也会用同样的方法吧。就像这样！」

语毕，艾比所特再次丢出十字架。

目标是我。

这次我完全躲开了。但我无法就此放心，因为我到此刻，才终于摸清楚艾比所特打算采取的策略。

上一回的德拉曼兹路基一战。

在一旁观战的羽川，简略地指出了两个需要注意的地方。

首先，第一点：

「如果对方也用同样的方法回敬你怎么办？」

她说。

「那个大个子如果也靠蛮力，把你丢过去的铅球和大滚轮丢回来的话，你打算怎么处理？」

接着，第二点：

「远距离攻击最怕的就是子弹用尽。因为你是把自己的武器丢出去，就算当时有一笼子的棒球，也不能想都没想就随便乱丢。」

而艾比所特对我这吸血鬼的攻击，恰好克服了上述两点。

首先是丢掷十字架。

我不管怎么努力，都没办法把十字架反丢回去。过上连碰都不能碰的十字架，你要我怎么把它丢回去？

我碰触的瞬间，身体就会蒸发。

此外，艾比所特不用担心子弹会用尽。

他可以雾化，去拾取自己丢出的十字架。

「……吸、吸血鬼混血。」

可以触碰十字架。

又能让身体雾化。

艾比所特把自己的优势发挥到淋漓尽致，甚至连吸血鬼的弱点也加以利用了！

「超鲜的啦。」

彷佛在印证我的推测一样，艾比所特再次跑到刺在地上的十字架旁，恢复了肉身。

接着使劲拔出了十字架。

「我会一点一点地削死你，拜托你千万要闪开，不要被我砸中心脏了，因为我不能真的杀死你……呀！」

他说话的同时，冷不防把十字架丢了过来。

我躲得开。或许正如他所说，因为我在实力上胜过他吧。吸血鬼混血的臂力也能产生很快的速度，不过却无法凌驾我——正统吸血鬼的视力和爆发力。

可是……照这样下去，我真的会被他一点一点地削死。

我无计可施，这三天我看过的漫画中，没有这种剧情发展！

我转身。

十字架还是一样刺在地上。

刺在操场上的十字架，宛如墓碑一样！

接着，他的身影出现在十字架周围。

「你要投降也可以——不过，我明天还是一样会宰了你啦。而且会用同样的方法，你要说我了无新意也好，千篇一律也罢，毕竟十字架是吸血鬼无法克服的弱点嘛。」

「…………」

专家。

虽然他为私情所动，但到底还是专家。

我转头看一开始被擦伤的肩膀。伤口还没完全恢复，依旧伴随着剧痛。

我无计可施。

除了速战速决以外，毫无实战经验的我，遇上经验丰富的对手根本毫无胜算。现在他的准备又如此万全，我根本无计可施！

我等于穷途末路了。

艾比所特化成了雾气，就算我跑到体育仓库，拿铅球和大滚轮丢他也没意义。面对物理攻击无法奏效的对手，我该怎么反击才好。

我的身体因恐怖而僵硬，脑中却异常冷静，当我正觉得：自己无法躲开艾比所特的下一次攻击时——

「阿——阿良良木！」

我听到了一阵吶喊。、

这种音量，我不可能是幻听。我朝声音传来的方向看去，是谁在那里……这点我不用确认，我跟她长谈过好几次，她的声音我早就记住了。说话的人是羽川翼。

她从校舍的暗处现身。

她一直躲在那里吗？就跟上次一样。

不可能，羽川应该已经回家了。

「还不能放弃！对手是雾气——」

羽川完全无视脑中混乱的我，双手在嘴边弄成了扩音器的形状，继续对我大叫：

「对方是雾气，也就是说——」

「……超鲜的啦。」

语毕，

艾比所特毫不犹豫，把原本瞄准我的巨大十字架，朝羽川……砸了过去！

咦？

奇怪？

为何这家伙要攻击她？

「羽……羽川——！」

我听说羽川的运动神经绝对不差。

因为她是优等生。

体育成绩也相当出众，不过，那毕竟是在人类的常识范围内。

她的体能别说是吸血鬼了，

甚至连吸血鬼混血都比不上。

不管是视力还是爆发力，她都无法躲开十字架的攻击，光是移动半步就已经很勉强了。

十字架的尖角，挖掉了她的侧腹。

她不是吸血鬼，触碰到十字架不会燃烧蒸发，但巨大的十字架，等同于一个厚重的银块。

柔软的倒腹，根本不堪一击。

「…………！」

我拔腿狂奔，冲到羽川的身旁，感觉像转眼间的事情，而事实上也正是如此没错。因为我在羽川仰倒在地之前，就伸手接住了她。

然而。

为时已晚。

羽川的制服裂开，皮开肉绽，肪骨断裂，内脏破裂，鲜血泉涌而出，血流不止。

她的伤口太大，我无法止血。

当然，飞散的肉片和流出的鲜血，都没有蒸发。

逐渐将操场染成一片血红。

红色一点一滴地——

渗入操场的土地中。

「羽……羽川、羽川、羽川、羽川！」

「……嘿嘿！」

羽川她一一

露出了腼腆的笑容。

彷佛是因为内脏被人看见而感到害臊一样。

她难为情地笑了。

「阿良良木，你好吵喔。」

「…………咦！」

「手……手机。」

羽川的脸色越来越苍白，

但她的脸上还是挂着笑容，

不曾间断过。

「你忘了带手机吧。我帮你……拿来了。」

「手……手机根本不重要！」

我大叫。

这一点羽川也知道吧。手机对羽川来说，只不过是个借口罢了。

羽川是因为担心我，

所以才跑来这里，没有回家。

然后她无法袖手旁观，跑了出来。

她不可能不知道，这么做会有多危险吧！

「你要认真一点……对方是雾吧……」

地面逐渐染成了红色，羽川的语调却依旧沉稳。

「雾气不就是水气吗？」

「……什么？羽、羽川？」

「阿良良木。」

她维持沉稳的语调，慢慢闭上双眼。

「你跳远的最高纪录是多少？」

这句话一说完，羽川的身体突然变得很沉重。她明明流了这么多血，原来人类失去意识，身体会变得如此沉重吗？

要是——

失去了生命会怎么样呢？

「哈！超鲜的啦，你是要让我等多久？」

我定睛一看，艾比所特早就捡起刺穿羽川的十字架，朝这里摆好了架式。

「你要是继续待在那里，她的身体就会多更多伤口喔。」

「你……你这混蛋！」

「我先说好，先破坏约定的人是你喔，怪异杀手的眷属啊，我们应该是一对一吧，不过，我自己也对局外人出手了，所以我们扯平啦。」

「羽川她……是普通的人类啊！」

她算不上是战力吧。

你说羽川能做什么？

「你居然对普通的人类——！」

人类……也是你的敌人吗？

你不只是讨厌人类，还把人类当成敌人吗？

不只是吸血鬼，连人类也是……！

就算如此，你也不应该把羽川卷进来。

羽川到失去意识为止，始终维持沉稳的语调，给了我建议。不过很可惜，我完全听不懂她的意思。

「…………嗯！」

雾气？

水气？

跳远？

我——

我懂她的意思了。

没错，就是「地利」。

我收回前言，羽川确实是一个战力。

这下子我有胜算了！

「喔喔喔喔喔喔喔喔喔喔喔喔！」

经过她的提示，我想到了一个计划。

我用尽力气发出咆哮，起步奔跑。

我让羽川横躺在操场上，没经过推敲，便直接付诸行动。

艾比所特目前的位置，正好和「那个地方」连成一条直线。我跑到那条在线，停了下来。他几乎在同一时间，朝我丢出了巨大十字架。我赶上了——不对，还没有。

要闪过这个十字架，所有的条件才会齐全！

我没有跳起来，而是当场蹲下。十字架划过我的头顶，削掉了一撮头发。

接着，十字架落地，刺在「那个地方」。

「搞屁啊，你生气了结果只是逃走吗？哈！实在太难看了！你真是，超鲜的啦！」

艾比所特立刻雾化，跑到十字架旁边。

这次，我可没待在原地发呆。我以膝盖为弹簧，从蹲下的姿势直接跳起！

起跳的冲击，让操场不只凹陷，还出现了裂痕。

待会又要把它弄平才行了。

但现在的我，无法分心去管那种事情。由于我是第一次跳这么高。要在空中维持姿势，相当不容易。

吸血鬼的跳跃力。

我大概垂直跳了二十公尺吧。

同时，也往前跳了二十公尺。

正好如我预期。

我降落在「那个地方」。

「那个地方」就跟体育仓库一样，只要在这里读两年书，而且上过体育课的人，就一定会知道它的位置。

换句话说，我降落在——

设置在操场边缘的沙地上。

我这是……跳远。

我没有助跑。

也不需要助跑。

但是，这的确是跳远。

我落在十字架的旁边，几乎同一时间，雾化的艾比所特也来到了沙地。

「哈——超鲜的啦！这一招威力是很猛啦，可是那种乱踢，不可能会踢中变成雾气的我吧！」

雾化的艾比所特笑了。

我觉得现在不是笑的时候吧。

「雾气，就是水气吧？」

我说。

「沙子要是撒在上面，会怎么样啊？」

跳远在落地的时候，会豪迈地溅起了沙子。

普通的跳远已是如此，现在这是吸血鬼的跳远。猛烈的落地，让沙地中的沙子，全数飞舞到半空中。

前一刻，艾比所特的十字架落地之际，已经搅散了沙子。现在我的落地，让沙子变得更加散乱。

果然。

艾比所特现形了。

这无关艾比所特的意志，只是单纯的物理现象，就如同羽川的鲜血会渗入操场的泥土中一样。

他原形毕露了。

「什……什么……！」

「……喔喔！」

我趁艾比所特动摇之际，朝他纤细的身体扑了过去。飞舞的沙子从天而降，我用全身的体重，当场压倒了艾比所特。

艾比所特被我跨坐在身上，还打算挣扎反抗，我用蛮力硬是压住了他。

用蛮力压住他，并掐住他的脖子。

从实力来看，我胜过他。

既然这样，就由我——

就由我、就由我、就由我、就由我。

「……………………」

就由我来杀了他！

此刻我发觉有另一个自己，正在他处观察脑中一片空白的我。

真的一片空白。

自己变成吸血鬼的事情、对方是吸血鬼混血的事情、姬丝秀忒左脚的事情，都从我脑中消失一空。

只有，

只有羽川的内脏，

残留在我一片空白的脑中。

所以，我要把他——

我必须让这个家伙……死！

「到此为止。」

此时，

有一只手轻放在我的肩膀上。

「你再继续下去，就没办法当人了。」

「………………！」

我抓着艾比所特的脖子，回头一看，出现在眼前的人是身穿夏威夷衫的男子——忍野咩咩。

他一副理所当然的模样，站在沙雨之中。

「啊……啊！」

他说过，上一场战斗他有在三芳观战，这一次他肯定也一样吧。这件事情我都忘了，不过既然这样！

「你……你！你刚才应该可以阻止羽川吧！」

「不要那样大吼嘛。阿良良木老弟还真有精神啊，是不是发生了什么好事啦？」

忍野在这种情况下，依旧挂着轻浮的笑容。

笑容让人觉得可恨。

「不过，抱歉在你这么有精神的时候打扰你，这场战斗已经有结果了。你看，他已经昏死过去了。」

「咦？」

他这么一说，我才注意到。

艾比所特已经翻白眼了。我慌忙松手，他的脖子上清楚留下了我的指痕。

「咦……咦？」

我刚才想做什么？

想要杀了他吗？

杀了这个半人半吸血鬼的家伙？

因为，因为羽川她……

羽川。

「羽川她！」

「嗯，我看见了。」

「你、你干么袖手旁观，为什么不阻止她！」

「这在服务项目之外啊。我的工作只负责和那三位消灭吸血鬼猎人交涉，做其他的事情就要额外收费。而且我不能跟一般人扯上关系。」

两百万日币。

对价交易。

这是一种平衡。

「那你为什么不早说！要是你早点告诉我的话——」

「那班长妹这部分的金额，你能再付两百万日币吗？」

「两百万日币？三百万我都付！」

「是吗，还真阔气啊。」

「都什么时候了你还在开玩笑，忍野！」

「我不是开玩笑，是在谈生意啊，阿良良木老弟。还有，就三百万成交了。」

忍野不慌不忙地说。

「那我就给你一个提示吧。你稍微用用脑袋吧，老弟，你的不死之身是用来干什么的？」

「咦？」

「你说得没错啦，就算班长妹介入了你们的战斗，艾比所特也没必要杀了她啦。他做得太过火了。所以这笔追加费用呢，我就告诉你一个好方法吧。你现在没空在这边掐脖子吧。你回想一下看看。」

「你要我回想……」

回想什么？

我没时间感到疑问。

于是，我学姬丝秀忒之前的动作，把手弄成手刀的形状，刺进了自己的太阳穴。

就算这部作品，不能变成动画也没关系！

我使劲搅动自己的大脑，彻底玩味血液、脑浆和脑髓的恶心触感。

随后，

「………嗯！」

我立刻想起来了。

吸血鬼的特性。我在脑中瞬间做了判断，手还没拔出来，就立刻跑离忍野和艾比所特，冲到横卧在地的羽川身旁。

五分钟。

大脑若缺氧五分钟，就会停止活动。反过来说，五分钟之内急救，就算心脏停止也没问题。

没问题。

现在才过了三分钟不到。

我拔出插在太阳穴的手刀，把附着在手上的血液，滴入羽川的侧腹。滴入那大得吓人的伤口当中。

没错，姬丝秀忒对我说过。

吸血鬼的血液有治愈能力。而我，是那位铁血、热血、冷血的吸血鬼：姬丝秀忒·雅赛劳拉莉昂·刃下心的眷属，我的血液也会有同样的效果。

当然，身为吸血鬼的我，血液流出体内就会逐渐蒸发，所以我必须不断弄伤自己的身体，让血液持续流出才行。

如此一来，情况逐渐有了改善。

羽川的伤口慢慢愈合了。

她的内脏、骨头、肌肉、皮肤持续再生，接着伤口完全恢复，没留下半点疤痕。

或许这应该称之为「逆向再生」比较贴切。

我伸手轻轻抚摸。

抚摸羽川的侧腹。

她的侧腹洁白光滑——以她的年龄来看，甚至显得有些单薄——摸起来的触感柔嫩，仿佛一按就会散开似的。不过，她的侧腹确实存在。

「……啊、啊啊啊！」

我压抑的情感，

一口气蜂涌而出。

转眼间，就占据了我的心头。

「羽……羽川！」

我用力抱住羽川的腹部。

我以吸血鬼的力量紧抱住她。要是弄伤她纤细的身体，那刚才做的一切不就前功尽弃了吗？

「……阿良良木。」

突然。

羽川醒了过来，开口说。

不，她似乎早就醒来了。

「为什么你要用脸颊磨蹭我的肚子，好像很宠爱我一样呢？」

「咦？」

「还有，我的制服该不会也是你弄破的吧？」

听说人有的时候，会忘记自己昏倒之前的记忆。

现在羽川的情况，似乎就是那样。

她刚才不只制服破掉，连内脏都破了呢。

「抱歉，羽川。」

我没有改变姿势，把脸埋在她的侧腹说。

因为我想实际感受她的体温，

「再一下就好，让我抱着你。」

\section{012}

我之前夺回的右脚，是膝盖以下的部分，而这次则是一整只左脚，两者所占的身体比例不同。或许是因为这个缘故，吃掉自己左脚的姬丝秀忒，外型有了急遽的变化。先前，她从十岁成长到十二岁时，就已经让我大吃一惊了。而这次，我一开始就知道她的肉体会有变化，但我惊讶的程度可说是不减反增吧。

因为取回左脚的姬丝秀忒，外表一口气成长到和我同年龄。

十七岁。

我的身高可能被她追过了。

当然，十二岁到十七岁这段期间，就连人类在外观上都会有显著的改变，会从「第二性征期」进入「成长期」，举一个更具体的例子来说，就是胸前的隆起会变得很惊人。

现在，如果她跟之前一样高傲地挺起胸膛，后果可能会不堪设想。

而她的五官也变得很成熟，洋装的造型也变得更加典雅。头发也跟着变长，绑成了一撮马尾。

这是一个很棒的成果。

不过，她的外型再怎么变，年龄都还是五百岁。

「嗯。」

姬丝秀忒看似很满意。

我夺回右脚时也一样，姬丝秀忒不会刻意隐藏满足感和喜悦感，所以身为她「手脚」的我，看了也很高兴。

这就是所谓的努力有了价值。

「吾的身体状况，似乎好多了，不死的能力几乎算是恢复了。」

「是吗……那下一场应该可以换你来打吧？」

「可惜，吾吸血鬼的技能还没办法使用。吾现在只是比以前还不容易死而已。对手如果是德拉曼兹路基的话，或许还可以打，可是吾现在的状况，连艾比所特都赢不了。」

姬丝秀忒用慎重的口吻，揍着说：

「更别说是奇洛金卡达了。」

「………………」

这话跟艾比所特说的一模一样，我心想。

在那之后，

我决定请伤口复原的羽川先行返家。因为我觉得，趁忍野在盯着艾比所特的时候，让她先回去会比较好。

其实，忍野好像不想和羽川碰面（第一天之后，他们两人一直以绝妙的时间点擦身而过。羽川应该无法刻意避开忍野，所以八成是忍野在躲她吧），而羽川也敏感地察觉到这一点，二话不说就回去了。

说了一声明天见。

就这样回去了。

接下来我和忍野，还有苏醒的艾比所特，三个人开始整理乱成一片的操场。我们徒手填平巨大十字架挖出的大洞、把沙地恢复原貌，然后处理掉羽川四散的肉片（理所当然，这些肉片永远不会蒸发）。处理方式说起来有点血腥，我们把肉片集中起来埋到花坛中，还立了一块写有「小P之墓」的广告牌。这个主意是专家忍野咩咩想出来的。他还用树枝做了一个十字架墓碑，以黑色幽默来说也太过头了。最后的结果称不上是恢复原状，不过至少可以蒙混过关。

然后，忍野和艾比所特丢下我，自行离开了。

「我输了。」

艾比所特在离去之际，如此说道。

「拜托，超鲜的啦。我也老了，居然会栽在你这种刚变成吸血鬼的外行人手上。」

「…………」

「别这样瞪我嘛，那个女生的事情我向你道歉。我太亢奋了，而且啊，刚才我看起来好像很从容啦，其实对我来说，跟怪异杀手的眷属交手可不是一件轻松的事情。所以我没那个余力管她是不是普通人。虽然到头来我还是输掉了，没办法讲得很冠冕堂皇啦。可是，你不要以为那种招式对奇洛金卡达行得通。我也算是个疯子啦——不过那家伙发疯的程度，跟我可完全不同喔。」

最后，艾比所特照原先的约定——不对，由于他攻击了闯入决斗的羽川，而我差点杀了他的缘故，决斗的情况变得荒腔走板，不能说完全照着原先的约定走；不过，他还是交还了姬丝秀忒的左脚。

忍野跟上次一样，在四月五日的凌晨，拿着装有姬丝秀忒左脚的波士顿包，回到了补习班废墟。

姬丝秀忒立刻吃了它。

而且吃得狼吞虎咽。

最后变成了十七岁的模样。

「奇洛金卡达啊——」

留着刺猬头的神父男。

三人当中，唯一没有武器的人。

「——他是何方神圣？为什么你跟艾比所特会这么提防他？」

「吾不是已经说了吗？」

「你的说明实在很模棱两可，后面才明白的事情太多了。你再说清楚一点，我也会仔细听的。」

四月五日的太阳，正缓缓上升。

只要待在这间二楼的教室内，就不用担心阳光会照进来。我希望可以在姬丝秀忒睡觉前，把事情问个清楚。

应该说，我自己也很想睡。

附带一提，忍野放下波士顿包后又出门去了，目的是去做最后一次的交涉。他看起来吊儿郎当，手脚却还满勤快的嘛。

毕竟我是金主，

付了钱就要请他干活才行。

话说回来，他都什么时候睡觉啊……

「汝这样说，吾也不知道该怎么回答。就算吾『从前到后』说明给汝听，也没有太大的意义吧。」

「不会没有意义好吗……还有，不是『从前到后』，是『从头到尾。才对。」

从头到尾。

我说。

「奇洛金卡达……他是『人类』对吧？」

「嗯。他跟德拉曼兹路基和艾比所特不一样，不是吸血鬼也不是混血儿，而是纯种的普通人类。」

「普通人类……我可不觉得他是。」

我也不觉得他纯种。

这两个字并不适合他。

「嗯。正如汝所见，」

姬丝秀忒说。

「他是……圣职者。」

「哈！该不会是天主教的特务部队吧？」

「类似但不一样。」

听到我的玩笑，姬丝秀忒摇头回应。

……当她的外型还是十岁、十二岁的时候，我和她讲话不会觉得紧张；现在她的外貌和我同年，情况就不一样了。

姬丝秀忒就跟人偶一样美丽。

……感觉好像国外的模特儿。

又像电影中出现的中世纪贵族。

我会产生这种联想，是因为洋装的关系吧。

「用这个国家的语言，该怎么说才好呢……就用直译的方式来说明吧。」

「直译？」

「奇洛金卡达啊，是某个新兴宗教的大主教。」

「大……大主教？」

是大人物呢。

那种年纪就当上大主教——他是人类，所以年龄基本上应该跟外表一样吧？

「那个宗教没有名字，吾也不是很清楚他们的底细。不过，吾很清楚一件事情，就是那个宗教的教义，否定了怪异的存在。」

「喔……」

新兴宗教啊。

不过姬丝秀忒活了五百年，老实说她的时间感觉不太可靠。第二次世界大战前出现的宗教，搞不好她都会把它当成新兴宗教。

奇洛金卡达是第几代的大主教呢。

他不可能是第一代吧。

「奇洛金卡达在那个宗教内，给了自己一个使命，就是消灭不应该存在的怪异。换句话说，他除了是大主教之外，还兼任了汝说的那个特务部队队长。」

「原来如此。」

「他是里特务部队第四团所属的黑分队的影队长。」

「这也未免太直译了吧！」

拜托你翻译得像中文一点。

字都黏在一块了。

「不过……他再厉害还是『人类』吧？不管用哪一招，都不会是吸血鬼的对手吧？」

「一个不是吸血鬼、也不是吸血鬼混血的『人类』，专门承接消灭吸血鬼的任务喔。汝反而应该要提防他吧。实际上，夺走吾两只手臂的人也是他吧？」

「的确。」

德拉曼兹路基是右脚。

艾比所特是左脚。

奇洛金卡达则是左手和右手。

单纯以量来思考，他抢走的部分的确比其他人多一倍。

「不过，那个时候是因为吾太轻敌了。而且，身体状况好像有点不好。」

姬丝秀忒说了一个非常微妙的借口。

这边我就先不吐槽了。

「如果说德拉曼兹路基和艾比所特，是因为工作和私情的缘故在狩猎吸血鬼的话，奇洛金卡达就是因为使命了。不是吾在说，信仰是一种很麻烦的东西。」

工作、私情、使命。

使命或许真的比私情还要难对付啊。

「那我该怎么办？」

「好好办，就交给汝了。」

「…………」

我不管你是传说中的吸血鬼还是什么啦，这种「凭实力就能分高下」的作战方式，也该有个限度吧。

然而，姬丝秀忒说完这句话，就躺在简易床铺上睡着了。

唔唔！

她是一个外在年龄和我相仿的女性，而且相当漂亮，看到她那种毫无防备的睡姿，实在让我待不下去。

我感觉她好像在诱惑我。

好像不做点什么会很失礼。

这种想法是我自我意识过剩吧。

一个无止境的螺旋幻想。

「……也罢。」

外头天也亮了，我也睡吧。

反正策略这种东西想了也没用，我和艾比所特交过手后，完全明白到这一点。肤浅的策略，只会让自己在失策的时候更加迷惘罢了。

我应该从容应战才对。

虽然这种要求对我来说也很没道理。

今天太阳下山后，羽川也会来找我，我有话想对她说。在那之前，就先好好睡一觉，调整自己的身体状况吧。吸血鬼的身体已经「永远保持在健康状态」，就算不睡觉身体也会是最佳状态，不过睡眠算是一种精神方面的疗养。

今天已经是四月五日了。

当我注意到时，春假已经接近尾声了。

我真的可以在新学期之前，平安变回人类吗？学校开学的话，出门寻找自我这种烂理由可就行不通了。我如此心想，同时进入梦乡。

一般来说吸血鬼会睡在棺材中，不过我和姬丝秀忒都跟忍野一样，躺在这张书桌拼成的床铺上。

而当我一觉醒来，已经是黄昏时分了。

我没有作梦。

吸血鬼似乎不会作梦。

仔细想想，我变成吸血鬼之后一天几乎睡上十二个小时，可是这也没办法，因为白天我也不好行动。

一暝大一吋。

姬丝秀忒还在梦乡中。她不是因为睡觉才长大，不过当我一张开眼，就看到一位金发美女睡在我身旁，这种状况在某种层面上，比姬丝秀忒还是女孩时更叫我吃惊。

羽川似乎还没到。

忍野也还没回来。

他知道羽川会过来，如果他是刻意躲着她，那忍野应该暂时不会回来吧。

于是，我决定先翻一下忍野看完还给我的校园异能漫画。这不是复习，纯粹只是为了杀时间。

当我看完第五本时，羽川来了。

我迷路了，她总是这么说。

这是很正常的事情。忍野曾经说过，这是因为结界的效果。这个结界真的很麻烦，不过反过来说，这里对能力逐渐恢复的姬丝秀忒·雅赛劳拉莉昂·刃下心来说，实在是最理想的藏身之处。

因为这是费用之内的服务吧。

不对，结界是忍野擅自设下的。

说是为了平衡。

「早安，阿良良木。」

羽川把手电筒放在一旁，坐在椅子上。

她穿着制服。

昨天她因为艾比所特的攻击，制服上衣和毛衣都破了，所以我原本还在偷偷期待今天可以拜见羽川翼的便服，看来她似乎背叛了我的期待。

「叛徒。」

「嗯嗯？咦？什么事？我没做什么背叛你的事情啊？」

「没事，我在自言自语。」

说是自我幻想比较正确。

她当然会有备用的制服。

听说女生的制服很容易坏。

「羽川，你腹部的伤势怎样了？」

「伤势？连一道伤口都没有呢。」

「是吗？哪里，让我看一下。」

「什么『看一下』啊！」

她生气了。

我是很认真的说。

不过昨天晚上我已经彻底确认过了，既然羽川说没问题，那八成错不了吧。

用吸血鬼的血来治疗。

这样会不会害羽川也变成吸血鬼？事后我对此感到不安，不过据专家忍野所言，似乎没必要操这个心。

让人变成吸血鬼和不死之力，似乎是不同的系统。应该说完全搭不着边比较正确。两者没有因果关系，是各自独立的机能。

「我稍微想了一下，如果可以治疗别人的话，其实变成吸血鬼也不坏啦。不过追根究抵来说，如果我没变成吸血鬼，你也不会受重伤了。」

「说得也对。」

啊哈哈！羽川露出笑容。

接着，她的目光转向在课桌上贪睡的姬丝秀忒，

「啊！刃下心真的长大了呢。」

她说。

「呜哇！变得好漂亮喔。虽然还有小时候的感觉……不过几乎判若两人呢。」

「在女生的眼中也是这样吗？」

「不管谁看了都会这么认为吧……她的发型变成了马尾，睡觉的时候也没松开呢。」

嗯——羽川沉吟。

她似乎在思考什么。

仔细想想，对于女性的容貌，同性的人或许会比较敏感吧。

羽川思考了一会，但最后什么也没说，又转头看我。

接着，

「来！阿良良木。我有买可乐给你喝喔。」

她从带来的书包当中，拿出了在附近的自动贩卖机买的饮料，递给了我。

我收下了它。

「喔喔！Thank you！」

「顺便说一下，我的是健怡可乐。」

「喔——？」

「现在的你都会自己长肌肉了，所以不管摄取多少卡路里都不会胖吧？如果是真的，那女生可是会羡慕死呢。」

「这我就不知道了。应该说我没什么食欲吧，好像不吃东西也没差的感觉。」

姬丝秀忒也很少进食。

与其说我们是肚子饿了吃东西，倒不如说我们把吃东西当成嗜好，因为东西好吃所以才吃吧。

「吸血鬼的进食，应该是吸血吧？」

「喔，对喔。」

「对了，阿良良木你会有吸血的冲动吗？」

「嗯？听你这么一说，好像没有呢。」

我明明是吸血鬼。

忍野有说过，姬丝秀忒现在没有吸血能力，那我又是怎么样呢？

这点我想都没想过。

「……可乐和健恰可乐的味道，差在哪里你知道吗？」

「我当然知道啊。」

「我不知道差在哪里。」

「嗯——我以前想过一件事。」

「嗯？」

「新产品的开发。假设有某间饮料公司，成功制造出口感和可乐没两样的健恰可乐。」

「喔喔。」

「不过颜色跟蓝色夏威夷（注：蓝色夏威夷是一种调酒的名称，呈现非常美丽的蓝色。）一样。」

「那就不是可乐了！」

我的嘴角不争气地上扬了。

还满有趣的。

我笑了一下，然后叹了口气。

班长中的班长。

优等生。

成绩优秀。

刚开始听到这些话，我原本以为羽川翼是一个正经八百、做事一板一眼的家伙，觉得她是一个高不可攀的班长；不过和她聊过天后，我才发现她不是我想的那样。

她说话很有趣，又常为对方设想。

昨天她遇到那种事情——

到现在却不曾责备过我。

进入四月后，我们两个每天都会碰面，倘若羽川没这么做的话，我的内心恐怕早已承受不住了吧。

是否能变回人类的不安。必须和吸血鬼猎人交手的不安。只要我稍微大意，这两种不安的情绪就会侵袭我。

这是自称最强的吸血鬼——姬丝秀忒无法理解的感情，而忍野基本上也不会在意我的心情。可是，羽川却可以消除我的不安。

除了昨天的事情之外，

羽川到底给了我多大的救赎呢？

给了我多大的帮助呢？

这些事情我以为自己很明白，不过直到昨晚她受重伤之后，我才实际感受到她在我心中占有多大的分量。

所以，我有一件事情——

必须要告诉羽川。

「羽川。」

「嗯嗯？」

「你不要再来这里比较好。」

「……嗯——」

羽川依旧挂着微笑，从椅子上站起，朝我走了过来。

「我早就知道你会这样说了。」

「拜托，请你不要觉得难过。我这么说跟上次的情况不一样。当然上次我也是怕把你卷进来……不过老实说，最主要还是因为我压抑不住自己的情感。那是一种迁怒，我感到很后悔。不过，这次不一样。」

「……哪里不一样呢？」

「昨天，艾比所特的十字架挖掉你的侧腹之后……我开始不知道自己在做什么了。我觉得自己失去了冷静……我还以为会死。」

「会死是指我吗？」

「是我。」

我是不死之身，却觉得自己好像快死了。

我感到疼痛，就像受伤的人是自己一样。

「我跟你聊过，交了朋友人类就会变脆弱的事情对吧？」

「………」

「看到你受伤，我就觉得很痛，好像是自己受了伤一样。不对……比自己受伤还要痛，羽川，我——」

我说。

昨火我想了很多种说法，不过，到头来还是只能用这种单刀直入的方式。

「我没有打算作践你，让自己变回人类。」

「……作践我？」

羽川的表情有些困惑。

「我并没打算让你作践啊。」

「可是你不会对自己现在做的事情，感到疑惑吗？把重要的春假，浪费在我这种人身上——结果还差点丧命，你不会觉得这么做很莫名其妙吗？」

「不……不会啊。」

羽川摇头说。她听到我这么说，反而觉得很意外。

「我因为失去记忆，那段时间的事情记不太清楚，可是我差点丧命是因为我自己的关系吧？真要说的话，阿良良木你反而救了我吧？」

「我没办法这么认为。」

我知道羽川这么说是认真的。

我也知道，她这么说并不是在顾虑我的感受。

她不是伪善。

而是真正的善人。

然而，这种强烈的善意——

反而危险。

「我真的不明白。」

「…………」

「如果再遇到同样的状况，我没自信可以再救你。假设我们的立场相反，我也没把握自己能做到像你这样的地步。我没把握可以像你一样，把普通的身体暴露在艾比所特那种危险人物面前。可是，你很轻描淡写就做到了。」

我想要慎选词汇，但却没办法。

我无从选择。

羽川的行为，只有一个词可以形容。

「你好恐怖。」

「……恐怖？」

「说真的，我会怕。」

我低头说。

「请你不要觉得难过，我不是那个意思。可是，我真的搞不懂，为何你要为我做到这种地步。为何你要为一个前几天才刚认识的同年级学生做到这种地步呢？你就好像圣人一样。」

圣人。

抑或是圣母。

「可是你的自我牺牲，对我而言太过沉重了。我没那种器量可以承担。这不是能不能治好你的问题，我一想到你会因为我而受伤，我的身体……就会动不了。我很怕自己会这样，照这样下去我没办法和奇洛金卡达交手。」

「我不是自我牺牲啊。」

羽川听完我的话，开口说。

语气似乎有些生气。

「我不是自我牺牲。」

「那是什么啊？」

「是自我满足。」

她语气平静地说。

「阿良良木，你误会我了。我不是那种好人，也不是一个坚强的人。我只是在做自己想做的事情罢了……我想，应该没有人比我还要更自私的吧。」

「…………」

「你要是知道我的真面目，肯定会大失所望喔。」

你对我有那么美好的幻想，会让我很伤脑筋的。

羽川笑着说。

「我觉得自己很奸诈，而且又很倔强。这些地方才会让阿良良木你，吓到退避三舍吧。」

「……你哪里奸诈又倔强了？」

「要说哪里，应该算全部吧。阿良良木你的事情，我也是因为自己想，所以才帮你的。你根本不用觉得烦恼啊。」

「羽川……」

「不过。」

羽川在胸前拍手，发出清脆的声响。

「如果是因为我的关系，害得你不好施展手脚的话，那才真的是本末倒置呢。」

她双手合十，接着说道。

「况且，校园异能战斗的漫画已经有好几本了，我差不多可以卸下采买员的工作了。因为漫画再看下去，也只是多余的。这里好像已经没有我帮得上忙的事情了。」

「不对，还有。」

我凝视着羽川，开口说。

目不转睛地，凝视着她。

「你等我。」

「………」

「新学期，在我们的学校，等我回去。」

我想这不是一件轻松的事情。

要等一个不知道是否会出现的人，那种随之而来的痛苦和不安有多么巨大，我不是不明白。

接下来我要交手的对象，是吸血鬼猎人三人组中，最大意不得的危险人物。就算我过了这一关，也不保证我一定可以变回人类。我希望羽川，可以等待这样的我。

「我打从心里期待，可以再和你聊天。」

「……喔喔喔！」

羽川听我说完，不知为何后退了一步。

眼神似乎有些高兴。

「哔哔哔！哔哔哔！哔哔哔！」

「嗯？这是什么声音？」

「心动的声音。」

「咦？女生心动的时候是这种效果音吗!?」

那个声音好像闹钟一样啊。

「好险好险，我差点爱上你了。」

「你说挖掘（注：在日文中，爱上你和挖掘同音不同汉字，皆念「horeru」。）……是挖温泉还是石油啊？」

好阔气。

就像大富豪一样。

「你都是用这招跟女生搭讪的吧？」

「嗯？没有没有。我听不懂你的意思，而且我跟女生几乎没说过话。」

「装硬派啊，你明明买了那种A书。」

「唔……！」

因为我是男生啊。

那是无可奈何的事情。

「真是的。」

羽川说。

她夸张地伸了一个懒腰，露出心意已决的表情，接着把双手伸进百褶裙内。

我原本以为她又要掀裙子，但羽川应该不会做出那种唐突的举动。

她的确没掀裙子，不过却把内裤脱了下来。

她脱下一件蕾丝边的粉红色内裤，小心翼翼地不让松紧带钩到鞋底，从两脚之间把它取出。

我看到这一幕，当然是呆若木鸡。

这简直唐突到了极点。

「嗯……」

羽川双颊泛红，表情害臊——

一边把小小揉成一团的内裤，递给了我。

「那套校园异能战斗漫画，在剧情进入最高潮之前，也有同样的场景。如果照那一幕台词来说的话，」

羽川露出微笑说。

「这个借你。新学期我们见面的时候，你要还我喔。」

「……不是这样的吧。你最先买给我的那套漫画里头，的确有这个场景没错；可是我记得漫画里送的东西，应该是女主角戴的项链吧？」

「我没戴项链嘛。」

羽川压着裙子，难为情地说。

「而且，阿良良木你比较喜欢内裤吧？」

「…………唔！」

我不否定！

我不会否定喔!?

我如果否定了，就等于否定了阿良良木历这个人，所以我说什么都不会否定喔!?

阿良良木历不会说NO——

可是、可是收下了又……！

「那、那个。」

「啊！如果你不需要的话。」

「我没说我不需要喔。而且我们现在，不是在说我要不要你的内裤吧？对对。我们在说什么来着？只要在新学期见面的时候，还给你就行了对吧？」

脱下来的女用内裤，体积居然可以变得这么小。我感到些许惊讶的同时，「不得已」收下了那块布。

一阵柔和的体温，在我的手中晕开。

「……抱歉，这件内裤我不能还给你。」

「啊、嗄？」

「应该说我绝对不会还你。这件内裤会变成阿良良木家的传家宝，由我的子子孙孙代代传承下去。」

「拜托千万不要！」

「这件内裤将会永远离开你的肉体。」

「不要擅自决定啊！」

「内裤我不能还你，不过——」

我尽最大的努力，

摆出最帅的姿势说。

「——你的大恩大德，我一定会回报你的。在你最需要人陪的时候，就算我完全派不上用场，我也会在你的身边陪着你。从今天开始，我的生存意义就是报答你恩情。」

「别说了，快把内裤还给我。」

就算说再帅的话也没用。

呜呜！

言语真是软弱无力。

这时，羽川开口说：

「我现在没穿内裤，等一下还要穿着这种不安全的裙子走路回家……跟我比起来，阿良良木你要打赢那个叫奇洛金卡达的人，应该没这么困难吧？」

「那当然。」

不管是多艰难的战斗。

只要想到这一点，我都能克服吧。

我肯定可以轻松获胜。

「那祝你好运。」

「祝你好运。」

新学期再见吧。

我们露出笑容，伸出彼此的拳头，轻碰道别。

春假结束后的新学期。

我期待可以和羽川再见。

也期待我们能有机会同班。

我——

我再次下定决心，要变回人类。

我和羽川话别的余韵，在心中还未消失之际，三个小时后，当姬丝秀忒终于起床时，忍野刚好回到了补习班废墟。

只是——

忍野的脸上，挂着完全不像他会有的沉痛表情。

「抱歉，我搞砸了。」

接着，他用和表情相仿的语气，开口说。

「班长妹给人抓走了。」

\section{013}

奇洛金卡达。

留着刺猬头、外型像神父的男子。

看似安详的瞇瞇眼。

人类。

否定怪异存在的……人类。

专门消灭怪异的……人类。

手上没有武器。

靠着自身信仰，来消灭吸血鬼的专家。

照姬丝秀忒所言，他是「新兴宗教」的大主教，里特务部队第四团所属的黑分队的影队长。

他是一个圣职者。吸血鬼混血艾比所特，说他是一个不择手段的人；就连姬丝秀忒也说应该要多提防他。

那是因为……夺走姬丝秀忒双手的人，就是奇洛金卡达。

「哎呀！你是用跑的过来吗？辛苦你了。不过连雾化都不会，从这点看得出来你变成吸血鬼的日子还不够长。」

奇洛金卡达开口说。

他用非常礼貌的语调，愉快地说。

「…………唔！」

我哑口无言。

没有回应他。

这里是私立直江津高中的操场。

上个月底和昨天晚上，我在这里跟德拉曼兹路基，以及艾比所特交过手。就在同一个地方，奇洛金卡达严阵以待，等候我的到来。

他一手抱着羽川翼的身体。

没拿武器的手——

牢固地扣在羽川的脖子上。

「阿、阿良良木——！」

羽川目前还平安无事。

她毫发无伤，也没有昏迷。

这是理所当然的事情。

因为她是用来对付我的人质。

要毫发无伤才有意义。

当然，只是目前毫发无伤而已。

「抱、抱歉！阿良良木，我——」

「你不要擅自说话喔。」

奇洛金卡达把手指用力一掐，

强迫羽川闭上嘴。

羽川发出了痛苦的呻吟。

「喂、喂！你！」

我知道现在不能随便刺激对方，但还是忍不住发出了怒吼。

「嗯？」

奇洛金卡达用非常沉稳的语调，举止温和地说：

「怎么了吗？怪物先生。」

「她……她是女生耶。」

「我讨厌男女有差别待遇。」

「可是，她是普通人。」

「是啊，不然就不会变成人质了。」

「不——」

我不知道自己到底在说什么。

「不要对她……那么粗鲁。」

「粗鲁？例如像这样吗？」

奇洛金卡达掐着羽川的脖子，把她举了起来。这画面如同在吊刑一样。

「呜……呜呜！」

羽川痛苦呻吟。

奇洛金卡达听见她的呻吟，

「你好吵啊。」

说完，他把手放了下来，让羽川的脚触地。

羽川的喉咙承受了莫大的痛苦，但她却不允许自己咳嗽。因为她知道，就算是生理反应也可能会刺激到对方。奇洛金卡达要是受到刺激，难以想象他会做出什么举动来。

所以羽川只是全身瘫软，让身体放松。

「你……你！」

我没有轻怱的打算。

艾比所特和姬丝秀忒说的话，我绝无轻怱的打算；但我还是一样，什么都没搞懂。

奇洛金卡达。

或许是因为我听到他是「人类」时，内心稍微松了口气吧。不由得松了口气，至少他不像吸血鬼和吸血鬼混血一样，拥有一身怪力和不死之身。在这层意思上，我以为他会比较容易对付。

然而，事实却非如此。

这家伙毫不犹豫就抓了人质——

然后还向我下战帖。

「这都是我的错。」

当姬丝秀忒总算起床时，忍野回到了补习班废墟二楼。

他把羽川被抓走的事情告诉我之后，非常严肃地向我道歉。

语气中，少了以往的吊儿郎当。

「之前先不管，昨天晚上我已经答应你要照顾班长妹了。不过，这实在出乎我的意料。艾比所特用十字架攻击班长妹，这点固然有不对的地方，可是还算是一种战斗行为。不过照理来说，活在我们这种世界的人，包含像我这种立场的人在内，都不会想把一般人牵扯进来啦。」

「所以……你才会一直躲着羽川吗？」

「我没有躲她啦，不过我确实没打算和她碰面。因为我觉得，她不应该和我这种人说话。对，我也一样，不只是班长妹，我不会主动把普通人卷入这个世界，也不会制止他们，更不会煽动他们，因为我是中立的——可是奇洛金卡达呢，」

忍野说。

「他可以毫不犹豫就做出这种事情。我实在是失策了，我完全错估了对方的器量和力量了。」

「……可是，他为什么要抓走羽川？羽川应该不知道我们在哪吧？」

「大概是因为艾比所特那一战，奇洛金卡达有跑来偷看吧。搞不好德拉曼兹路基的时候，他也有来偷看。我就是为了避免这种情况，才会分别和他们三个人交涉的。结果反而被将了一军。」

就像羽川躲在校舍暗处观战一样。

就像忍野躲在某处观战一样。

奇洛金卡达……也有来观战吧。

「就算他跟踪班长妹，结界还是会妨碍他。不过，班长妹又不是住在这里……只要找一下就能知道她家在哪里。」

「…………」

也就是说，

羽川离开补习班——离开结界之后，在回家的路上被对方抓走的吗？

也可能是在自家门口，中了对方的埋伏。

「……该怎么办？」

我问忍野。

「我到底该怎么办才好？」

不可思议的是，我没有出言责备忍野。

现在最重要的是我该怎么做。

我的脑中只有这个念头。

「条件还是一样。你和奇洛金卡达一对一决斗，你赢的话奇洛金卡达就会把刃下心的双手还来。对方要是赢的话，你就要告诉他刃下心的藏身处。」

「……羽川呢？」

「对方没把她算在内。大概是把她当成道具——不对，当成武器了吧。」

「你说武器……」

对德拉曼兹路基而言，就是巨剑。

对艾比所特而言，就是巨大十字架。

而奇洛金卡达则把羽川翼当成了武器。

用羽川翼来自我武装。

「地、地点和时间呢？」

「对方决定好了。地点和之前一样，私立直江津高中的操场。他会选在那里，就是他至今都有跑来观战的证据。然后，时间是四月五号晚上。」

「咦？」

「也就是今天晚上。」

乍听之下，对方似乎急于分出胜负。不过如果站在奇洛金卡达的角度，揣摩他那种令人思心想吐的思维，还是能看得出端倪。

因为羽川是普通人。

而且还是优等生，跟我这种吊车尾的不一样。她晚上跑出家门，连我都会担心了，要是她一个晚上没回家，她的父母肯定会报警吧。

奇洛金卡达想在那之前做一个了断。

他的手法令人作呕，不过确实专业。

他想趁事情闹大之前，结束这一切——不过在那之后，羽川不见得会平安无事。

我不认为他会放过知道内情的羽川。

不过，他讨厌「把事情闹大」这一点，对我来说应该是一个机会才对。

「没错。」

忍野说。

「很好，阿良良木老弟，就是这种气势。」

「忍野——」

「……这次不管怎么说都是我的失误，我就稍微给你一点提示吧，一个救出班长妹的计策。只要你做得到……你一定可以赢过奇洛金卡达。」

「……他有人质我还能赢？」

「对。」

忍野颔首。

「首先……你要忘记那套校园异能漫画，把漫画主角的事情忘得一乾二净。」

接着，忍野又开口说：

「然后，放弃当一个人。」

时间并不充裕。

我没有时间烦恼。

所以，忍野在这两句开场白之后告诉我的策略，我只能照单全收。战前事先拟定好作战计划，风险也会随之而来。换句话说，事情若不照计划走，我就会不知所措——不过，我这次必须承担这种风险。

这已经是第三场战斗。

但我之前的经验，却完全派不上用场。

场景转回现在。

「很遗憾，德拉曼兹路基和艾比所特已经回故乡了，我一个人要对付你们实在很吃力，所以要抓一个人质才公平吧？」

奇洛金卡达大言不惭地说。

瞇瞇眼露出喜悦的神色。

「德拉曼兹路基是刃下心的右脚，艾比所特是左脚，他们两个还真的乖乖把双脚还给你了。这叫做骑士精神吗？真是奇怪啊。」

「…………」

「换句话说，刃下心已经恢复得差不多了吧。原本是人类的少年，刃下心的眷属，要是我和你正面交锋，绝对无法全身而退。」

因为我没有不死之身啊，他若无其事地说。

「你、你想……对羽川做什么？」

「不做什么，如果你什么都不做的话。」

奇洛金卡达立刻回答说。

「你想救她，我也会给她一条生路啦。人质对刚变成吸血鬼的人类很管用，这真是轻松啊。如果是纯正的吸血鬼可就行不通了。还是说把眷属抓来当人质，情况会变得不一样呢？你要不要当人质，看看刃下心会不会有反应啊？」

「……开什么玩笑。」

「我是非常认真的。」

奇洛金卡达伸手一推——

把羽川朝我的方向推出，彷佛她的身体是盾牌。

彷佛手上的东西是道具一样。

他把羽川的身体当成了道具。

「我没有你那种怪力，不过我也有锻炼过；要杀一个小女孩，可是轻而易举。」

「呜……」

我知道他锻炼过。

看到他刚才单手抓着羽川，我就很清楚了——但是，这个男人锻炼的东西，其实不是身体，而是精神力吧。

他的精神力太强了。

在这个状况下，他完全没有破绽。

「顺便告诉你，我出手不会像艾比所特一样，还让你有时间救她。我会一招打烂她的脑子。人类的脑髓构造复杂，就算是刃下心眷属的血，也没办法让大脑完全恢复吧？」

「……你这样还配当人吗？」

「我不是。我是神。」

奇洛金卡达把另一只手放到胸前，如此宣言。

「所以和我敌对的你，不应该存在。我是神，换而言之我向自己起誓，我不允许你存在。」

「…………」

「要是你愿意像德拉曼兹路基和艾比所特一样，站在我这一边的话，我也可以放你一条生路喔？」

「……免了。」

我反射性地回答说。

这种邀请，让我起鸡皮疙瘩。

什么叫做神。

你比我们更像怪物。

忍野咩咩应该像之前一样，在某处观看我们的战斗吧。但不管发生什么事，他都不会出手相助。因为交涉的结果，是一对一单挑。

人质只能忽视。

我也可以请姬丝秀忒出手相助，不过如果她败在奇洛金卡达手下，那可就前功尽弃了，因为姬丝秀忒目前尚未痊愈。

而且就算姬丝秀忒赢了，奇洛金卡达也不会把双手还来吧，正所谓顾此失彼。

既然如此。

我应该以羽川的生命为优先。

「是吗？」

奇洛金卡达点头响应，语气似乎一点都不觉得可惜。

「老实说，我本来以为刚变成吸血鬼的你，是赢不了他们两个的。想不到他们这么没出息。」

「你还真敢说……你不敢打头阵，是因为想利用他们试探我的实力吧？然后轮到你亲自上场的时候，再采取最有效的策略。」

忍野是分别和他们交涉没错，不过决定上场顺序的人是对方。

德拉曼兹路基是自愿打头阵，艾比所特则不在乎顺序。

然后，奇洛金卡达希望最后一个上场。

「我没有想那么多喔。艾比所特是因为我和德拉曼兹路基比较年长，所以才会让我们先决定；而德拉曼兹路基是因为想要赏金，所以才自愿打头阵。啊！不对……这么说来，德拉曼兹路基想要拉拢你对吧？那他应该是怕我和艾比所特先打倒你吧。当然，你说的事情我也不是没想过，不过他们两个不管是谁消灭刃下心，到头来都是我们教会的功劳。」

「……意思就是说，你想捡现成的是吧。」

原来出赏金的人就是你吗？

那你的目的是什么？

如果德拉曼兹路基的目的是赏金和劝诱，艾比所特是因为私情和赏金——钱不是主要目的，所以他才不在乎顺序——那奇洛金卡达的目的又是什么？

不用问也知道。

是为了使命。

「不过没关系，我这个人不惜劳心费力。如果可以让世界变得更美好，我可以不辞劳苦。」

闲话说过头了，奇洛金卡达说。

他的确很多话。

或许他原本就是一个很多话的人；但也能说他是因为轻敌，才会这么多嘴多舌。

遇到比自己强的对手时，有两种方法可以取胜。

一是让对方轻敌大意，二是让对方惊慌失措。

这次不管怎么想，都只能用第一个方法。

我前两场战斗，也是因为对方的轻敌而获胜。

而奇洛金卡达——

他现在也很轻敌。

他没有破绽，可是却很轻敌。

我有胜算。

但是为了取胜——

我必须要舍弃人类的身分。

「羽川。」

我无视奇洛金卡达的话，对他手中的羽川说：

「没事的。」

羽川没有回应。

因为她的脖子被勒住。

所以她只是静静地看着我。

我接着说：

「我绝对会救你。」

「……听了好不愉快啊。」

奇洛金卡达维持沉稳的语调，开口说。

「我的心胸没有宽大到可以陪你们玩这种高中生的友情游戏。神说，换而言之就是我说……我们差不多可以开始了吧。」

「你说要开始……？」

我再次看着奇洛金卡达。

「要怎么开始？羽川在你手上，我根本没办法动手。我只能听从你的命令，这样算不上是单挑吧？」

「神说，换而言之就是我说，你只要在开始之后，举起双手说『我输了』即可。换句话说，这场决斗在开始的瞬间就会有结果。」

「我知道了。」

我毫不犹豫地点头说。

因为我没有什么好犹豫的。

「所以你先放开羽川。」

「哪有这么好的事情，要有输赢我才能放走人质，有哪个白痴会在战斗中放开武器的？」

这句话也是神说的吗？

鬼扯蛋。

你说羽川是武器？

她不一样。

她跟我们不一样。

不是你可以随便乱碰的人！

「阿良良木！」

此时，被勒颈的羽川大叫。

她的脖子就快被折断。

对方甚至威胁说要打烂她的大脑。

但她还是不顾自身的安危，放声大喊。

「不要管我！」

「我怎么可能不管！」

我大吼回去。

这成了决斗开始的信号。

当然，奇洛金卡达没有移动身体，他什么也没做。只是瞇瞇眼微张，对我大笑。

那是一种高傲的哄笑。

我不想听到他的笑声，继续大吼说：

「我说过，我没有打算要作践你，让自己变回人类。如果不能再见到你，那我变回人类就没有意义了！」

我不用举起双手。

决斗开始的瞬间，胜败立判。

就跟奇洛金卡达说得一样。

「……咦？」

不过，赢的人是我。

我用尽全身力气，撞飞了奇洛金卡达的身体，然后成功救出了羽川。

一切都非常简单。

简单至极，轻而易举。

「你、你……这——」

奇洛金卡达呻吟说。

「这难道是……吸血鬼的力量吗？」

「不对，是友情的力量。」

不过，我和他的距离有十公尺之远。

奇洛金卡达不允许我太靠近。如果要我丢铅球或是大滚轮，我没自信可以避开被当成盾牌的羽川，命中对方。

所以我没有移动。

没有移动，然后缩短距离。

靠着肉体的变形。

「……校园异能战斗漫画的主角，不会像我这样的吧。」

不可能会有。

这是敌方角色才会的招式。

如同德拉曼兹路基把自己的双手变成焰形巨剑一样，我把自己的双手变成了植物，尽最大限度往前延伸。我苦思了许久，不过我无法在短时间内，描绘出「把肉体延伸」的画面，所以我就把肉体想成了植物去思考。

植物的话我很擅长。

因为我每天都希望自己能变成植物。

我没想过要让自己变成怪物；不过此刻我就像怪物一样。

我和德拉曼兹路基都是吸血鬼，但我原本以为自己无法学他那样变身。不过，忍野否定了我的想法。

「你可以飞檐走壁，一跳就跳二十公尺。」

既然这样，他接着说：

「同理可证，让身体变形这种小事，你也做得到。听说螃蟹会仿造自己的壳挖洞，你没必要拘泥于人类的形体。奇洛金卡达认为你刚变成吸血鬼，不会有多大的能耐，这个方法应该会在他的意料之外。所以，你要跳脱人类的框架去思考，让自己的身体变形。」

「那种事情我做不到。」

我重申说完，忍野如此回答说：

「那对班长妹见死不救，你就做得到啰？」

忍野，你真的是一个讨人厌的家伙。

于是，我让自己的双手变成了巨树，变成了一棵有如生长在孤岛上的千年神木，不停成长、分枝。而且，我可以操控每一根树枝，让他们自由弯曲。

所以，我成功击中了奇洛金卡达的胸口，

绑住了他的手臂。

然后成功救出了羽川。

这个变形已经超乎我的想象。

变成这样的确不是人类了。

我已经舍弃了人类的身分。

我会觉得自己无法模仿德拉曼兹路基，其实是因为我无法舍弃人类的身分。这是比无法脱离人类常识，还要更根本的原因。

因为我认为：想要变回人类的我，绝对不能学会那种事情。

我无法想象人类以外的自己。

然而，那是一种自以为是……到头来，真的只是一种自以为是罢了。

因为我早就已经是怪物了。

我直接把奇洛金卡达摔在操场上，掐住他的脖子，让他闭上嘴。我不管他说的话是不是神的旨意，我不想再听见任何一个字从他的口中冒出来，所以我用树藤缠住他的嘴，让他昏死过去。

当然我有手下留情，没取他的性命。

我还需要他活着把姬丝秀忒的双手还来，而且都是拜你所赐，我才能做到这种超乎常理的事情。

都是拜你所赐。

让我觉得：变不回人类或许也无所谓了。

「……呼！」

我把手臂变回原形。

这次很快就变回来了。

因为这双手跟了我十七年，我根本不用特别去想象它的模样。要是变不回来的话，我的脑中已经想到一个血腥的备案，就是把自己的双手切断。不过幸好变回来了，我打从心底松了一口气。

我的手恢复的同时，羽川也跟着被拉了过来。

「羽川，你没事吧？」

我把羽川搂到怀中，观察她的脖子。上头留有清楚的指痕，令人痛心，不过没严重到内出血。这样的话，指痕应该很快就会消失了。她的身体……似乎没其他的外伤了。

太好了……

真是太好了。

没有比这个更令人高兴的事情。

「阿……阿、阿良良木。」

羽川用双手推开我的胸膛，似乎想离开我。

「你、你放开我。」

「咦……好。」

我一松手，羽川又退开了几步。

她刻意和我保持距离。

「那个……羽、羽川。」

「谢、谢谢你，阿良良木。」

羽川避开我的视线，小声说。

「不、不过，那个……你不要靠近我。不、不要过来，不要碰我。」

「……咦？」

她该不会是在怕我吧？

因为我害她过到这种事情？

因为我害她差点丧命？

还是说我让双手变形……吓到她了？

舍弃人类身分的我，让她感到害怕？

怎么会这样，因为我是为了要救……可是——

「不是那样的。」

羽川羞红着脸，一边整理乱掉的裙襬说：

「我现在没穿内裤啊。」

\section{014}

隔天，四月六日。

白天。

换句话说，对吸血鬼而言就是晚上。我和姬丝秀忒照惯例，睡在二楼那间窗户钉死的教室。

结果，有人把我叫了起来。

那个人就是昨晚到最后都没回来、也没现身的忍野咩咩。他跟平常一样露出吊儿郎当的轻浮笑容，昨天那种一本正经的态度，不知道跑哪去了。

「早安，阿良良木老弟。」

「……我现在超想睡的。」

「别说了，快来吧。」

我还没睡醒，眼皮重得要命，就被忍野拉到外头的走廊去。姬丝秀忒在这阵骚动中，还是睡得像死猪一样，连一个身都没翻。

这家伙真是悠哉啊。

她没有事情可以操心吗？

「干么啊？忍野。」

「嗯？在走廊上不方便说……刃下心应该不会起来啦，不过为了保险起见，还是到楼上去吧。我们去四楼。」

「去四楼……」

就算我现在睡傻了，脑袋还是能判断。

「那边的窗户是开着的吧，你觉得我照到太阳会怎样？」

「不用怕，今天是雨天。」

「雨天？」

喔？

这么说来，最近都没下雨呢。

我变成吸血鬼之前失去意识的那段时间，如果外头都没下雨的话，那这场雨就是进入春假的第一场雨。

不对，我白天会睡十二个小时，那段时间可能已经下过雨了……我没看天气预报，实际情况如何我也说不准。

「所以不要紧啦，而且凭你的治愈能力，万一太阳出来了，你也不会马上死掉吧？」

「等你身体蒸发过一次之后，再来说这句话看看啊。」

「Let's go！」

忍野飘飘然地爬上楼梯。我注意脚边，也跟着爬上楼。似乎只要到了四楼哪间教室都无所谓，所以忍野选了离楼梯口最近的教室。

那间教室的门把似乎有点故障，待忍野把门打开后，我看见室内一片狼藉，凌乱不堪。

这家伙选教室的运气还真差。

「嘿咻！」

不过，他老兄似乎不怎么在意，随便拉了一张椅子过来，反跨坐下。

我也做出同样的动作。

不知为何，我就是想学一下。

「……那个。」

我指着忍野手上的波士顿包说。

此刻，我终于醒了。

那个包包，之前装过姬丝秀忒的右脚和左脚。

这就表示……

「嗯。」

忍野颔首。

「你猜对了。刃下心的双手，就在里面。」

「……是吗？」

我大大地松了一口气。

忍野到早上都没回来，我原本还在担心，奇洛金卡达可能会不遵守约定。

反观姬丝秀忒倒是完全不在意，

「早上了，睡觉吧。」

清晨，她说完这句话就睡着了。

她真是悠哉，没什么操心的事情。

还是说，是我的器量太小了？

但是奇洛金卡达说过，德拉曼兹路基和艾比所特乖乖把左右脚还来，是一种过于老实的举动。所以，他极有可能会爽约。

不过就算我再怎么不安，谈判的事情也只能让忍野去处理。

「嗯？喔，我知道老弟你有话想说。」

忍野开口。

「你想说奇洛金卡达居然会乖乖遵守约定，对吧？」

「是啊，老实说，我真的这么想。」

「这就是我显神通的地方了，因为我是交涉人嘛。不过老实说，他本来是真的打算爽约啦。」

「果然是这样吗？」

「他给得很心不甘情不愿……我想也是啦。奇洛金卡达和其他两个人不一样，是靠使命在办事的。」

「使命吗？」

我回想起他说过的话。

「不过他那个样子，还可以自诩是正义的化身吗？」

「正义的定义因人而异，不能这么简单就否定别人喔。他对你来说是一个坏蛋，事情就这么简单罢了。而且他虽然说了一堆，不过从结果来看——」

忍野把波士顿包丢到我面前。

好粗鲁的对待方式。

「他还是还给我们了。」

「真佩服他还得出来啊。」

「所以说是我说服他的啊。」

「你怎么说服他？他是一个狂热的宗教分子吧。对没信奉宗教的我来说，他就像是疯子一样。要他把吸血鬼的双手还来，不就等于要他舍弃信仰吗？」

「我说过了，他们可以沟通啊。因为他们也是专家嘛。」

「专家啊。」

「对，专家。」

忍野似乎对我的追问感到厌烦，想到此结束话题。

「具体来说，我只是告诉他说，你收集完手脚之后想变回人类，然后刃下心已经答应你了。」

「……换句话说，奇洛金卡达是因为我才退让的吗？」

「大概就是那种感觉。」

忍野的说法相当微妙。

我感觉他似乎在故弄玄虚，不过仔细想想，这个男人随时随地都在故弄玄虚。他的话就算全盘尽信，也没什么太大的意义。

他只不过是看透了一切。

有时候不过是这样罢了。

反正只要姬丝秀忒的双手能回来就好。只要这样就够了，其他的事情我不应该多言。

我不愿去想奇洛金卡达的事情。

我拉开波士顿的拉链。

被切下的右手下臂和整只左手，都在包包内。

「我有给对方做一点面子啦，不过绑架班长妹的事情，我有郑重警告过他了。如果是足球的话，他现在已经吃黄牌了。」

「是红牌才对吧。」

「闹出人命才会吃红牌。所以，艾比所特如果让班长妹伤重致死，那他就红牌了。不过，老弟你也想杀死他，所以大家扯平啦。」

「我没有打算要——」

我原本想说：我没打算要杀死他，不过说到一半便止住了。

因为那是谎话。

当时我怒气攻心，无法克制。不，我甚至已经不顾一切了。

要是忍野没阻止我的话一一

我大概会杀死艾比所特。

因为我有杀死他的打算。

「——没什么。」

「搞什么啊，老弟你的声音忽大忽小，还真有精神啊，是不是发生了什么好事啦？」

忍野打马虎眼说完，用没点火的香烟示意波士顿包内的双手。

「总之……这样一来四肢都齐了。恭喜啦，阿良良木老弟，你的任务完成了。虽然不关我的事啦，不过我也很高兴呢。」

「不关你的事吗？」

「真的跟我没关系嘛。」

「…………」

哎呀！

他说得没错。

「我只有佩服的分啊。没有半点战斗经验的一介高中生，居然打得赢身经百战的吸血鬼猎人，而且还三连胜，我都想向你脱帽致意了。」

「你没戴帽子吧？」

「我打个比方嘛。」

说完，忍野叼着香烟。

就是不打算点火。

「……我问一个很无聊的问题，忍野，你的香烟为什么都不点火啊？」

「嗯？点火的话，要做成动画播出的难度就会提高了吧？」

「…………」

他为何这么坚持要做成动画啊。

实在很不可思议。

「喂喂！阿良良木老弟，我都向你恭喜了，你怎么还一脸忧郁的样子啊。不管怎样，你达成目标应该很高兴才对吧？结果你现在给人的感觉，怎么好像在办丧事一样。」

「因为我觉得很奇怪，忍野。」

我说。

这又是我另一件担心的事情。

我一直很犹豫到底该不该问，不过看到忍野这副悠哉的模样，我开始觉得自己一个人烦恼似乎很愚蠢。

有问题就该问清楚。

反正他如果不想回答，就不会告诉我。

「就是奇洛金卡达的事情。」

「嗯？」

「其实我自己也知道啦，昨天的决斗是因为他太大意，所以我才可以毫发无伤地打赢他，这一点我自己也很清楚。可是忍野……就像你说的一样，我是一介高中生，昨天第一次让身体变形，就有办法一招打倒奇洛金卡达那种危险人物，你不觉得很奇怪吗？他对上传说中的吸血鬼，都能夺走她的双手对吧？」

「嗯——」

「不只是奇洛金卡达，德拉曼兹路基和艾比所特也一样。他们都有能耐夺走姬丝秀忒的右脚和左脚，结果却败在我这个，如你所说的没有任何战斗经验、顶多只跟妹妹打过架的人手上，而且还三两下就输给了我……这到底是怎么回事？」

你可以说我是运气好。

也可以说我是瞎猫碰上死耗子。

但是……没有更具建设性的答案吗？

「是他们太弱？还是我……太强了？」

我这么问，可是心中却没有任何的推测。

只是觉得很不可思议而已。

不过这是为什么呢，我就是觉得忍野知道答案。

因为这家伙比任何人都中立。

是一个想要维持平衡的人物。

「两边都有吧。」

最后忍野开口说。

「在他们眼中，老弟你太过强大；而在你的眼中，他们又太过弱小。因为你不是别人……而是姬丝秀忒·雅赛劳拉莉昂·刃下心的眷属。」

「可是光凭这种理由——」

「只有这种理由。」

他一口断定。

忍野咩咩断言说。

「像你这样的外行人，如果是因为什么理由才战胜他们的话，那就只有这个理由了。不过输的机率还是很大啦，应该说非常高才对。老弟你真是了不起啊。」

「不会非常高吧……你不是帮我把局势弄成五五波了吗？」

这是平衡。

忍野给了我地利之便，还订出禁止我们互相残杀的规则。羽川被当成人质时，他还帮我想了一个对我有利的策略。

忍野一定会把局势弄成五五波。

不过——

「不过就算是这样还是很奇怪吧？如果把你说的理由当成前提来思考的话，事情就说不通了。」

「怎么说不通？」

「我这个眷属都赢得那么轻松了，以姬丝秀忒原本的实力，就算他们三个一起上，她也不可能会惨败在他们手上吧？」

这是我实际的感觉。

姬丝秀忒原本的吸血鬼能力，再怎么样都不会比我差吧，而且她还活了五百年之久。

有五百年的人生经验。

战斗经验。

德拉曼兹路基的焰形巨剑、艾比所特的巨大十字架、奇洛金卡达可怕的小手段，这三者加起来，真的有办法扯下姬丝秀忒·雅赛劳拉莉昂·刃下心的四肢吗？

我的结论只有一个。

我不认为他们有那个能耐。

那是不可能的事情。

「你的直觉很敏锐喔，阿良良木老弟，只要锻炼一下，搞不好可以变成专家呢。」

忍野嘻皮笑脸地说。我原本以为他不打算认真回答我，然而并非如此。

他接着回答了我的问题。

「老弟你说得没错。他们单枪匹马肯定赢不了刃下心，所以才会三个人一起上；不过就算是三个人，他们也不是刃下心的对手吧。不过……」

「不过……」

「如果那个时候，刃下心已经不是完全体的话……情况就不一样了吧？」

不是完全体。

这句话勾起了我的记忆。

不用搅动大脑我也想得到。

姬丝秀忒曾经说过，说她当时身体状况不佳。

我原本以为那是借口。

如果不是借口的话一一

「所以……刃下心和他们三个人的战斗，机率是一半一半啦。」

「…………」

「不管你有没有问，我都打算把东西交给你啦。既然你问了事情就好办了，阿良良木老弟。你又让我看见你敏锐的地方了。」

语毕，

忍野从夏威夷衫口袋，随意掏出了一样「东西」，朝我抛了过来。那是放香烟的口袋，我原本以为他丢过来的是香烟盒，事实却不是如此。可是从外观来看，忍野的夏威夷衫口袋，不可能放得下这种大小的东西。

那东西是——

一颗由鲜红色肉块所组成的……心脏。

「唔……！」

我不禁两脚发软，差点把那颗用双手接住的心脏掉落在地，但我还是设法站稳了脚步。

站稳之后，动弹不得。

然而，那颗心脏却和我成对比——

噗通噗通地，不停跳动。

「那是姬丝秀忒·雅赛劳拉莉昂·刃下心的心脏。」

忍野说。

「她在缺少心脏的状态下，一个人迎战三个吸血鬼猎人——这样她的四肢会被夺走也不奇怪。」

「…………」

这是当然的。

血液即是吸血鬼力量的泉源，这一点连我都知道。少了输送血液的中枢——心脏，却能保住性命只少了四肢，这反而令人不可思议。

「……她大概没发现吧。」

「大概吧，她以为自己只有手脚被夺走。她大概觉得自己差点死在他们手上，是因为身体状况不好的关系吧。她对自己太有自信了，从来没想过会在不知不觉之间，被人绊了一跤。」

「是吗……是这样啊。」

原来如此。

「我本来以为奇洛金卡达是一个爱要小手段的家伙，没想到他居然有本事偷走姬丝秀忒的心脏——然后他们三个再一起攻击，打倒了她吗？要趁姬丝秀忒不注意夺走她的心脏，不是一件简单的事情吧，这点我是不是应该赞许他呢？」

「不不不，阿良良木老弟。」

忍野否定了我的话。

还否定得很干脆。

「夺走心脏的人不是奇洛金卡达喔。」

「嗄？这是什么意思？你的意思是说，夺走心脏的是另外两个人，然后他们再把心脏寄放在奇洛金卡达那里吗？」

「不不不不，也不是德拉曼兹路基或艾比所特。」

「那是谁啊？」

事到如今，难道会跑出第四个吸血鬼猎人吗？想到这一点，我就背脊发寒；然而，忍野只回答了一句话。

「是我。」

「…………」

我顿时哑口无言。

我的脑中闪过了好几句话，不过都不合乎眼前的气氛，所以我把话吞了下去。这时，忍野自顾自地开始说明了起来，语气就像古装剧中的反派一样。

「老实说，那个时候我也只是刚好路过而已。我晚上在路上闲晃的时候，遇到了一个力量大到不是在开玩笑的吸血鬼。我很容易就联想到她是怪异杀手——所以我为了维持平衡，把她的心脏偷走了。」

因为我同时预料到，会有几个吸血鬼猎人来到这个镇上，忍野说。

「我趁她不注意的时候，偷偷摸走了她的心脏。」

「那种事情……你办得到吗？」

说完这句话，我才发现这个问题很愚昧。对啊，我不是亲眼看过吗？

忍野曾经用金鸡独立的姿势，轻易就挡下了德拉曼兹路基、艾比所特和奇洛金卡达三人的攻击。

他有那种能耐，

所以才有办法和他们三人交涉吧。

「办得到啊。」

忍野回答。

「不过那不是一件轻松的事情，可是费了我一番相当大的工夫呢。最困难的地方，就是要趁她不注意的时候摸走心脏。我拿着十字架和大蒜，把圣水当成武器，好不容易才藏住了自己的身体。不过，当时我也不知道事情之后会怎么发展。姬丝秀忒和他们三人的胜率各是五五波，然后刚好运气跑到他们那边去了。」

「……然后四肢被扯掉的姬丝秀忒，死里逃生保住了一条命，最后遇到了我吗？」

「她喝了你的血，捡回了一条命。」

忍野说。

「然后你就变成吸血鬼了。」

「……原来如此。那我会赢过他们三个，也不是什么奇怪的事情——」

是吗？

没什么好奇怪，反而让人恍然大悟。

因为我们之间的实力有决定性的差距。

「你告诉姬丝秀忒这间补习班废墟，让她藏身，是因为你想要赎罪之类的吗？」

「赎罪？我没做出什么需要赎罪的事情吧，那只是维持平衡而已。不过因为你的参与，局面有了改变。」

「局面？」

「我没想到怪异杀手会把人类变成眷属，那实在太出人意料之外了。原本摸走心脏之后，我的工作就告一个段落了，因为那样一切又要从头来过。」

「从头来过……？」

这么说来，他们三人也说过类似的话。说什么姬丝秀忒会制造眷属，是非常出乎意料的事情。

还说了什么原则。

说不制造眷属是姬丝秀忒的原则……等等。

「话说回来，从头来过之后，这次换刃下心的能力太过虚弱了——一对三，加上变成眷属的你，二对三也无法维持对等的局面。」

「……也就是说，姬丝秀忒拖着我走、还有我被他们攻击的时候，你会刚好路过都是计算好的啰？我一直觉得你出现得很莫名其妙，原来是因为这样啊。」

忍野会把这栋补习班废墟告诉姬丝秀忒，

还有从他们手中救出我，

全都是为了要维持平衡吗？

「不是，那些都是凑巧的。」

忍野的语气像是在开玩笑。

「算是你们运气好吧。」

「…………」

我觉得这不可能，但事实或许就是这么简单。

某些现象只能在有结果时，才能观测得出来。

「也就是说——光是抢回手脚，姬丝秀忒也无法恢复成完全体吗？」

抢回右脚、左脚和双手，

如果少了心脏的话，就什么也别说了。

「你说得对。」

忍野赞同我的话。

「所以接下来，你要从我手中把心脏抢回去才行。因为怪异杀手就算拿回双手，实力还是不如你。所以第四场，原本是我和老弟你的战斗，这样一切才能维持平衡。」

「……我、我要跟你打吗？」

「原本是啦。」

「原本是……」

「你一直以为我很浪荡（注：这边是指日本的双关语，这边的浪荡是用「ズボラ（zubora）」，跟最后的大魔王「ラスボス（rasubosu）」字面上相近，不过却没有一语双关的意思。)，没想到我会是最后的大魔王吧。不过这个预先设好的伏笔，现在全都白费了。」

「不是吧，哪有这种伏笔。」

而且你的双关语根本搭不上边。

虽然字面上很像啦。

而且，我不记得有说过你吊儿郎当。

这表示就算我不说，你也有自觉吗……

「我没那个打算了。」

忍野懒散地叼着烟，动动嘴唇，用香烟示意我手上的心脏。

「你看，我已经还给你了吧？」

「咦……咦咦？」

「要说赎罪的话，这才是赎罪吧。班长妹的事情，我真的很抱歉。一般人会牵扯到这种地步，真的很稀奇。因为正常来说——人类都会逃离怪异。她有点脱离常轨了。光用善良两个字，没办法解释她的所作所为吧。」

「…………」

羽川翼。

并非自我牺牲，而是自我满足。

奇洛金卡达要杀死她的时候——

她都还顾虑着我。

事情结束后，她对我没有半句责备，反而还说了这种傻话：「抱歉，我太轻易就被他抓到了。我应该要小心一点才对。」

「让我说一句老实话，」

忍野像在自言自语一样，呢喃说。

「她温柔到那种地步，让我有点恶心呢。」

「……不用说得这么过分吧。」

「你应该也这么觉得吧，我没说错吧？」

他还是老样子，一副好像把人看透了一样。

不过，他说的确实没错，我也对羽川说过类似的话。

不过羽川听了我的话，还是一样没变就是了。

「……她好像一直在逼自己为善一样。当然，不能因为这样，就把昨天的事情全怪在班长妹头上。从结果来看，昨天是我的策略救了她没错，不过实际行动的是老弟你啊——所以我不觉得出了一个点子，就能抵销我的错误。」

忍野只有在说这句话时，才露出同昨晚一样沉痛的表情。

「我实在太失败了。这可以说是全日本所有姓忍野的人的错。」

「不要因为你自己的错，就把全日本的忍野都抓来当垫背。」

「哈哈！所以，你就把那颗心脏当作是赔偿金吧，老弟。那是我最大的诚意。」

「赔偿金……」

「这也是一种信赖关系啦。这样一来，平衡就——虽然有一点微妙，不过大致上算是对等了。」

忍野说完，从椅子上起身。

「右脚、左脚、右手、左手，然后是心脏。姬丝秀忒·雅赛劳拉莉昂·刃下心失去的部位，你全部凑齐了。换句话说，你可以变回人类了。再让我向你说声恭喜，你很高兴吧？」

「……老实说，我现在的心情很复杂。」

我说。

「好像有人设计了这一切。」

「你想太多了。假设真有人设计出这种状况的话，那我也是被设计的一方吧。」

「我可不那么认为。」

「不管你认不认为，这都是事实。阿良良木老弟，你有点太看得起我了。我也有做不到的事情。我做事的手法像天才，可是我不是天才啊。」

「…………」

那种人只会给人添麻烦。

「我这个人会承担一切，可是不会设计别人。啊！对了对了，阿良良木老弟，我是因为感兴趣所以才这么问的啦，你最近肚子会饿吗？」

「嗯？我之前好像有说过吧，自从我变成吸血鬼以后，大概是因为不死之力的关系吧，所以我一直没什么食欲。」

「是喔。」

「怎么了吗？」

「没事，是有什么没错啦。」

「结果是有什么吗？」

「哎呀！我想说你差不多肚子也该饿了。因为都已经两个礼拜了嘛。哈哈！还真不容易啊……那老弟你平安变回人类的话，要小心不要再做出轻率的举动了。因为遇过怪异的人，以后会很容易受到怪异的影响，你要当心啊。」

忍野没把椅子放回原位，说话的同时，起身准备离开教室，丢下了坐在原地的我。

「喂！干么啊，别说得好像你要离开这里了一样嘛。」

「我是要离开啊，我的工作已经做完了。虽然最后是以失败收场，不过该办的事情都办完了，该结束的事情也结束了。啊！对了，阿良良木老弟，你欠我的两百万，还有班长妹那次的三百万，合计五百万也都一笔勾销吧。」

「吊……儿郎当？（注：日文中，吊儿郎当（cyarai）和一笔勾销（cyara）音近。」

「喂喂！那是在说我吧。是一笔勾销啦，两两相抵的意思。我的失误用刃下心的心脏来抵应该够了，不过这就当作额外奉送吧。」

「…………」

「你不要露出那种眼神，我没别的居心。别看我这样，我可是很慷慨的。只要能维持平衡，我就不会说一些罗里罗唆的话。就这样啦，帮我向班长妹打声招呼吧。」

「你不见她一面就要走了吗？」

「嗯。到头来，还没见到她事情就落幕了呢，不过我也没必要见她吧。」

「是没错啦。不过那三个人的事情已经结束了，你就算见一下羽川也不会害到她吧？」

「就算是那样好了，现在才见她也满尴尬的。而且，而且呢。」

忍野连续说了两次而且。

然后，

「我还是觉得她很恶心。」

他开口说。

语气爽快且尖刻。

「不过，我打算在这个镇上溜达一阵子啦，要是看到我的话，跟我打声招呼吧。」

忍野脸色一变，露出了开朗的笑容。

「如果那笔钱一笔勾销会让老弟你呢，觉得亏欠我的话——这个嘛，那你就调查下这个镇上自古以来的怪异故事，然后再告诉我吧。其实那才是我擅长的领域啦，像这次一样打打杀杀的事情，拜托饶了我吧，我真的没什么兴趣啊。」

忍野说话的同时，没改变走路的速度，随后打开了门把坏掉的门，到了走廊把门关上。

他没有开口道别。

这么说来，我从来没看过他跟人道别过。

不管是多么轻松的场面也好。

他都是一样，只是脸上挂着轻浮的笑容。

「啥啊。」

亏欠你是什么意思？

我不可能会那么觉得吧——先不管这一连串的事情是谁设计的，事情会变得这么麻烦，有一部分是你的错吧。

虽然也多亏了你，我才会得救。

不对。

如果这么说的话，那家伙大概会这样回答吧？

是你自己救自己的。

「……这样一来，右手、左手，然后是心脏都到手了。」

奇洛金卡达交还了双手。

忍野咩咩交还了心脏。

缺少的部分都凑齐了。

铁血、热血、冷血的吸血鬼。

怪异杀手——姬丝秀忒·雅赛劳拉莉昂·刃下心完全复活的时刻，终于来临了。

\section{015}

「呀～～～～～～～呼！」

这是变回完全体的姬丝秀忒——

开口说的第一句话。

这天晚上，我把忍野交给我的三个部位，转交给刚睡醒的她。她看到心脏，原本还有些迷惘，于是我把事情的真相据实以告。「原来如此啊。」姬丝秀忒悠哉地附和后，把鲜红色的心脏当成了苹果，大口咬下。

照规矩，淑女进食中我要回避。

所以我来到了走廊上。

须臾，我就听见那阵欢喜的叫声。

一阵打从心底感到高兴的声音。

我拉开门，回到教室内。

站在室内的，是完全体的姬丝秀忒。

也就是那天——

我在路灯下遇到的她。

她的金色头发——

变得更加飘逸，在颈部后方小小束起。

穿着雅致的洋装，身材比我高出许多。

她真的好美。

如果是可爱、帅气也就算了——我至今的人生当中，恐怕从未如此切身体会过「美」这种情感。

不对。

在初次见面那天，我已经体会过了。

现在的她无疑是完全体。

完全的姿态。

「呀呼！复原了、复原了！」

「…………」

要是变回完全体的她，没在教室内连蹦带跳的话，我大概会更加陶醉，甚至觉得感动吧。

瞧她兴奋的模样。

毫无半点威严。

「姬丝秀忒……先跟你说一下，忍野在白天的时候，好像已经离开了。」

「嗯？那又如何？」

「没啦，我想说心脏的事情，你不会生气吗？」

「无妨无妨，吾就对他网开一面——而且，那种事情现在根本不重要了！」

呀哈哈哈哈！她发出娇媚的笑声，继续轻快跳步。那笑声与她的外型，不怎么相衬。

嗯一一

话说回来，当时在路灯下撞见她时，我根本无暇顾及他处……现在仔细一看，姬丝秀忒的双峰相当宏伟。

每当她一个跳步，胸前就会产生剧烈晃动。

况且那件洋装，感觉还满低胸。

原来如此，从那个样子（十岁）经过中间的变化（十七岁），最后会变成这样吗（二十七岁）？

好不可思议啊。

「…………」

看她这么欣喜雀跃，如果现在我开口拜托，她会让我摸她的胸部吗？我的脑中浮出了这股邪念，不过我有贼心没贼胆，不敢付诸行动。

要对自己的感动泼冷水也要有个限度。

「呜！」

突然，

姬丝秀忒静止不动。

咦！她猜到我在想什么了吗？

我感到一丝不安，

「怎、怎么了？姬丝秀忒。」

于是，我开口问。

我感觉自己的声音高了八度。

「………………」

姬丝秀忒僵了片刻，更加助长了我的不安；然而，又过了一会，

「嗯？什么事？」

她开口说。

「汝刚才在对吾的残像说话吗？」

「残、残像？」

「其实吾刚才绕了地球七圈半回来。」

「你是光吗？」

我本人一一

吐了一个恐怕这辈子不会再吐第二次的槽。

「吾说笑的，假的假的！七圈半的话，那吾现在应该会在巴西吧！」

姬丝秀忒咯咯发笑。

呜哇！她现在真的很兴奋。

「呼呼！真好。既然吾现在完全恢复了……厮役啊。」

姬丝秀忒在那之后，维持了两个小时的兴奋状态，至今才终于平静下来。她又开口说：

「吾再次向汝道谢。吾本来就认为，汝一定可以把吾的手脚收集回来，不过吾没想到，连吾都没发现到不见的心脏，汝居然能帮吾拿回来，实在让吾喜出望外。吾要夸奖汝。」

「这个嘛……」

道谢和夸奖，都会让我觉得很不舒服。

我还是觉得自己被人设计了。

好像被人操控了一样。

「我觉得自己只是到处乱跑而已，要说是我收集的，倒不如说是手脚自己跑回来的。」

若真有人帮忙，那个人也是忍野吧。

不过忍野八成不会喜欢这种说法吧，既然这样，那应该是托羽川的福吧。

羽川翼。

附带一提，今晚她没有过来。

因为我们已经说好了。

新学期在学校见面。

我已经打倒那三个吸血鬼猎人，羽川不会再遇到任何危险——不过，我想她最好别再接近这栋补习班废墟。

因为我立下这个决定时，还不确定奇洛金卡达是否会归还姬丝秀忒的双手。

新学期……其实就是后天。

就快了。

而下次我们见面时，我会是……人类。

理当如此。

……忍野最后离开时，很明显是刻意在躲羽川；不过羽川没想过要和忍野见一面吗？这么说来，这点我一直错过问她的机会。

哎呀……事到如今说这些也没用。

眼前最重要的是——

「姬丝秀忒，抱歉在你这么兴奋的时候打扰你……如果可以的话，希望你快点把我变回人类。」

「啊！对喔。汝放心，吾会让汝恢复的。不过，厮役啊，在那之前先聊一下如何？」

「聊一下？」

「也不用促膝长谈。只是在把汝变回人类之前，吾有话想跟汝说罢了。」

姬丝秀忒的语气很冷静。

眼神也恢复到原本的冷峻。

她似乎进入到认真模式了。

「好啊，我没差。」

「嗯，那我们换个地方吧。」

「在这边聊不行吗？」

「也是可以，不过吾想营造一下气氛。」

我们到楼上吧，姬丝秀忒说。

我照她的指示，走出教室爬上楼梯。雨似乎已经停了，而且现在是晚上，要去哪都行，不会有蒸发的危险。

姬丝秀忒在楼梯间超越我，最后我们爬到了四楼。

我选了白天和忍野谈话的教室。

我本来以为，我们也会在这里聊天。

「不能再往上了吗？」

不过姬丝秀忒对此似乎不太满意，问我说。

「这里没有顶楼吧？我找不到有类似逃生梯的东西。」

我说完，

「嗯——」

姬丝秀忒沉吟，瞪向天花板。

目露凶光。

接着，一部分的天花板被震了开来。

水泥块如雨不停落下来。

姬丝秀忒没有闪躲，

「随吾来，厮役。」

她说完，洋装身后露出美背的部分，好像很理所当然似地，冒出了一对蝙蝠翅膀（！），振翅从天花板的洞飞了出去。

「…………」

这样能吐槽的地方也未免太多了吧。

你的生态模式简直问题百出。

话说，原来姬丝秀忒的视线具有物理破坏能力……这下艾比所特的凶恶眼神也逊掉了。

这种变身能力，德拉曼兹路基也难望项背。

她刚才还长出翅膀勒。

我原本也打算模仿她，可是却办不到。如果是我一直在想象的植物，那倒是另当别论，但我从来没想过自己会长翅膀。

于是我用一个稀松平常的跳跃，穿过了洞口。

不对喔，我这样也已经算很厉害了吧？

补习班废墟的顶楼——不对，顶楼这个说法不尽正确，这里只是普通的屋顶上方。

在这屋顶上方。

姬丝秀忒双手抱腿坐着，等候我跟上来。

她的坐姿，在星空下更显得无精打采，甚至散发出一股奇妙的魅力。我没来由地紧张了起来。

没来由地——

感到胆怯和畏缩。

她现在是完全体——完全的身姿。

完全的存在。

而且……是居于上位的存在。

我终究不过是她的眷属罢了，她的身影让我深深体会到这一点。

「嗯？」

姬丝秀忒突然朝我看来。

「汝在做什么？靠近一点。」

「……喔。」

我照指示，在她的身旁坐下。

当我坐定的瞬间，她突然把头撞了过来。

我吃了一记头锤。

「你、你干么啊！」

「汝战战兢兢地做什么，汝是吾最重要的厮役，吾又不会把汝吃了。」

「是、是吗……」

她彷佛看透了我心中的想法。

但这话说得没错，我看着她露出笑容，也开始觉得自己这副畏缩的模样很愚蠢。

这想法的转换，让我的心情跟着放松了。

「好了，该聊什么呢？」

「你不是有话要跟我说吗？」

把我变回人类之前，想和我聊一下。

她刚才是这么说的。

「吾刚才的说法不算正确。吾不是有话想说，只是想和汝聊聊，不管聊什么都好。」

「嗯？别说得好像在打禅机一样。」

你再多陪我聊聊天嘛。

我想起某次，羽川曾对我说过这句话。

姬丝秀忒虽然是吸血鬼，不过也是女性吧？

她或许喜欢聊天。

现在就像在开庆功会，庆祝她变回完全体一样吧。

「聊天是在把我变回人类之前，必须要做的事情吗？」

「对吾来说，必须要这么做。」

「嗯——不过你活了五百年这么长一段时间，话题应该说不完吧。」

「吾没什么特别的话题。」

姬丝秀忒回说。

「因为吾长久以来，一直在跟像他们三个一样的家伙在厮杀。当吾注意到时，吾已经在不知不觉之间变成传说了。不过像那小子一样的男人，算是凤毛麟角。」

「小子……你是说忍野吗？」

「他真是不简单，居然可以偷走吾的心脏，不让吾察觉。吾不觉得自己有大意过，不过吾连何时跟他擦身而过都不晓得。」

「那家伙到底是谁呢。」

「天晓得。不过，那小子如果真有心想消灭吸血鬼的话，连吾都会背脊发冷；幸好他是一个维持中立的墙头草。」

「墙头草……」

好严厉的措辞啊，我心想。不过这个头衔，似乎很适合忍野。要是告诉他的话，他搞不好还会满心欢喜地如此自称呢。

「这次的事情还算满刺激的——不过吾基本上这五百年，都过得很乏味……这个嘛，要聊的话，也只有那个男人的事情可以聊吧。」

「那个男人？」

「汝是吾第二任眷属，吾已经告诉过汝了吧？所以吾要聊的，是第一任眷属的事情。」

「第一任——」

我想想。

是……四百年前的事情吗？

「嗯，这么说来你好像说过，说是什么隔了四百年的第二任……好像在说出战甲子园（注：甲子园是日本高中棒球的全国决赛场地。在新闻报导上，常会出现「隔了几年第几次参赛」的说

法，所以主角才会拿甲子园来做比喻。）的高中一样。」

「甲子园？」

「没事，没什么，我只是比喻而已。话说回来，第一任眷属是一个什么样的人？我还满想听的。」

「嗯，吾就说给汝听吧。」

「他跟我很像吗？」

「嗯？为何汝会这么想？」

「咦，那是因为——」

我一直没告诉她。

算了，反正现在忍野也走了，没关系吧。

「——其实，忍野有告诉过我。他说吸血鬼的吸血有两种，就算被吸血也未必会变成眷属。」

「唔！」

姬丝秀忒皱起眉头。

「……汝别搞错了。吾可没打算要救汝一命，只是想利用汝帮吾收集手脚，才会把汝变成眷属罢了。事到如今说实话也无妨，如果吾一开始挑明要利用汝，汝恐怕不会听命令，所以吾才说谎骗汝的。」

「忍野也说过你会这么说。」

「…………」

姬丝秀忒沉默了。

接着一语不发。

是因为我说中的关系吗？还是我猜错了？我不知道答案。

「所、所以啊，我才会想说他会不会跟我很像，毕竟我们都是经过你的挑选，才会成为眷属的。」

「他和汝一样的地方，顶多只有人种而已。」

或许我应该闭嘴才对，但我还是把话题绕了回来。结果姬丝秀忒很干脆地否定了我的推测。

「他是一个战士，精明强悍，吾能够放心把背后交给他。」

「嗯……我没办法顾你的背后。」

我顶多只能在你出门时，帮你顾家而已。

不对，这点我也不一定做得到。

「那是四百年前的事情，当时的男性和现在不一样，大部分都是战士吧？」

「汝的历史观充满了偏见，而且很歪曲。」

「呜呜！」

世界史不是我擅长的科目。

「没有啦，该怎么说呢，我的个性就是这样，不太擅长思考hysteric（歇斯底里）方面的东西。」

「吾都不知道hysteric这个字有历史（注：阿良良木想说history（历史），却说成hysteric（歇斯底里）。）的意思。」

我连自己英文很差的事情也曝光了。

「不过，吾好久没来这个国家了，这里似乎变得很和平呢，好像和世界分离了一样。」

「抱歉喔，我们太养尊处优了。」

我觉得这不是什么坏事啦。

不过，我的确不是战士。

我再怎么自以为是校园异能战斗的主角，到头来也只是普通老百姓。就算我拥有吸血鬼的技能，也跟拿着蝴蝶刀的国中生差不多。

姬丝秀忒想必很不满意吧。

如果第一任眷属如此优秀，那她自然会对我更不满意．

「总之呢，不管你是顾虑到我的性命，还是想要我帮你收集手脚，你会把我变成眷属，都是为了紧急避难吧……所以我和第一任才会没有共同点吗？不过，你说我们的人种一样对吧？」

「嗯。」

「那他也是黄种人啰？不过，应该不是日本人吧。是大陆人？」

「不对，是日本人。」

姬丝秀忒说出令人意外的答案。

「当时吾仗着自己年轻，走遍了世界各地，然后在这个国家遇见了他，日文也是在当时学的。这个国家的语言似乎变了很多呢。」

「四百年前的日本是……」

江户时代……是吗？

日本史同样不是我擅长的科目。

应该说我除了数学以外，所有科目都不擅长。

「那他不是战士，是武士了……」

「呜？是啊，汝说得对。」

姬丝秀忒点头说。

「总之，他是一个很强的男人。」

「嗯——既然这样的话，这次的事情请他来帮忙不就好了？他不会像我一样，需要冒险才能——」

「没办法，因为他已经死了。」

姬丝秀忒开口说，似乎想打断我的话。

不对，实际上她已经打断了。

「那也是很久以前的事情了。汝曾记得吗？吾曾告诉过汝，吾在战斗的时候会用刀。」

「嗯？」

有说过吗？

等等——啊！对了，我们在谈德拉曼兹路基的巨剑时，有聊过利用物质创造能力，制造出刀剑的话题。

我都忘得一乾二净了。

幸好，我不用玩弄自己的太闹也想得起来。

「那把刀，就是他的遗物。」

姬丝秀忒说完——

把右手弄成手刀，贯穿自己的洋装，轻松刺入自己的腹部，开始搅动内脏。

难得我不用玩弄自己的大脑，现在她却……

姬丝秀忒不顾我呆若木鸡，径自把右手从腹部抽出。接着，我看见她的手上握着一个类似刀柄的物体。

那个刀柄是——日本刀？

我猜对了。

姬丝秀忒从腹部拔出的刀，是一把全长约有两公尺的长刀。

「妖刀『心渡』。这把刀出自一位无名刀匠之手，不过相当锋利。吾也不是很懂啦，刀只要能砍人就行了。」

「哇……」

姬丝秀忒腹部的伤口，此时已经痊愈。我盯着那把刀。好长……但还比不上德拉曼兹路基的巨剑。他的焰形剑，形状很有艺术性；不过话说回来，日本刀也有日本刀独特的风味。

姬丝秀忒留着一头金发，身穿洋装，老实说和手上的日本刀不太搭配。不对，追根究柢来说，不管那把刀如何锋利，有武器能禁得住吸血鬼的怪力吗？

「汝别动喔。」

语毕，

姬丝秀忒突然挥动手中的「心渡」。

她的动作，感觉像是在挥落刀身上的灰尘——然而，事实却不是如此。

「喂——」

「别动，吾刚才砍中汝了。」

「嗄、嗄？」

「汝会痛吗？」

「不、不会啊。」

「嗯，看来吾的技巧尚未生疏。汝可以动了，因为伤口已经愈合了。」

「这、这是哪一招啊，是继『绕地球七圈半』之后第二个谎话吗？还有你说愈合，我不会连衣服都恢复原状吧……你砍了我哪里？」

「吾横砍了汝的身体，吾又砍了无聊的东西呢。」

「你说无聊！」

「衣服的事情汝也不用担心。『心渡』的锋利度，吾可以挂保证。切口只要放着不管，马上就会自动黏回去了，这把刀就是这么锋利。当然，也要有吾这等身手才行。」

「…………」

看来她是说真的。

不是吧……

「不过，为何那把刀禁得住你的腕力？它只是普通的刀吧？」

「它已经不是原本那把刀了。我第一任眷属以原本的刀为素材，加入自己的血肉重新铸造过。然后，由我继承了它。不过太锋利也不好，因为不管怎么切，对方都会黏回原样。所以，这把刀只适合拿来斩怪异。」

「斩……怪异吗？」

「对。或许是『心渡』这个名字不好念，在我的敌人之间，这把刀的另一个称号：『怪异杀手』反而更为人知。怪异杀手原本不是我的外号，而是这把刀的。」

姬丝秀忒说话的同时，把刀收进了腹中。

动作有如在切腹。

这让我再次认识到她是不死之身。

她的第一任眷属理当也是不死之身；然而姬丝秀忒却说那把刀却是……他的遗物。

这就表示，第一任眷属已经死了。

「不死之身的吸血鬼会死，是代表他被人消灭了吗？」

德拉曼兹路基、艾比所特、奇洛金卡达——四百年前也有像他们三人一样的人吗？

然而，

「不对。」

姬丝秀忒却否定了我的话。

「他不管怎么样，绝对不会死在别人手上。」

「那是为什么？」

他是不死之身。

要怎么样才会死呢。

「他是自杀的。」

姬丝秀忒淡淡地说。

冷淡的眼神，看着在眼下展开的城镇。

「这种死因很常见，在吸血鬼当中占了九成。」

「…………」

「顺便告诉汝，剩下的一成是被人消灭。其他的死因非常罕见。」

「自杀？为什么？」

「无聊会杀死人吧？」

大家说无聊会杀死人。

虽然人也会因罪恶感而死。

不过，无聊确实能让人致死。

「纯正的吸血鬼也好，原本是人类的吸血鬼也罢，大致上只要活了两百年就会想死。不过也要看情况和时代啦。」

「可是……要怎么才能自杀？吸血鬼是不死之身啊。」

「就跟汝第一天的时候一样，跑到太阳下是最快的死法。这种死法叫做投身自杀（注：日文中，「投身自杀」原本指的是跳楼或跳水自杀。）。」

「这个词借用得还真妙……」

当时姬丝秀忒好像有问我：汝是不是想自杀。

「他变成吸血鬼才短短几年，就决定自杀了。这是他奇怪的地方。在这么短的时间之内，世界明明不会有太大的改变。」

他死在吾的面前。

好像在炫耀一样，

整个人冲到太阳下。

姬丝秀忒呢喃说。

「在那之后，吾就不制造眷属了，直到遇见汝为止。」

「……你不会觉得无聊吗？」

我问。

或许我不该问这个问题。

「你活了不只两百年，而是五百年。」

「不可能不无聊吧。」

姬丝秀忒回答说，语气稀松平常。

「吾一直很闲。」

「…………」

「很闲、很闲，无事可做。要是吾做了什么，吸血鬼猎人就会找上门来。就像这次，那三个家伙来打扰吾观光一样。」

「观光。」

我原本以为那是骗人的。

但现在想想，或许有可能是真的。

假如她过去曾在这个国家——

制造了第一任眷属的话。

「……不过，汝让吾一点都不无聊，厮役。因为汝的所作所为，相当乱来。」

人类会对吸血鬼献上自己脖子，恐怕是史上头一遭吧，姬丝秀忒笑道。

以她的外表来说，那笑容非常的稚气。

「而且还随便用姬丝秀忒称呼吾。」

「啊……关于这点，我一直没机会问你，为何大家会这么吃惊啊？就连那个忍野也觉得很惊讶。这样叫不好吗？」

「没几个蠢蛋敢用真名称呼吸血鬼的。」

「真名？是类似first name的东西吗？」

「……吾连说明都觉得很蠢。算了，这或许是世代……不对，是时代的不同吧。这一点不只是吾，那三人也一样。吾辈都落后于时代的潮流。或许那个小子的模样，才是这个时代应有的形式吧。」

「忍野那样是这个时代应有的形式……并不是吧，如果那种吊儿郎当变成一种理想，那谁受得了啊。」

「与其说是理想，倒不如说是现实。」

算了，无妨。姬丝秀忒说。

「吾能聊的话只有这些了。吾反而比较想听汝说话。汝也活了十七年吧？这些年来不会都无所事事吧，说些有趣的事情来听听。」

「呜哇！」

她给了一个严峻的考验。

要在这种前提下博君一笑，难度可是相当高啊。

「这、这个嘛……那我就说一个我经常说的白痴笑话吧。有一个年轻人本性善良，不过却喜好杯中之物。爱喝酒也就算了，因为那是个人的嗜好。可是有一天他酒后驾车，闯红灯撞到一个举手要过马路的小女孩。他当时喝得很茫，没发现自己撞到人，直到隔天，他在自家公寓的停车场内，看见车子的保险杆上有血迹，他才发现自己撞到人了。他看报纸，得知自己撞到的女孩叫做『梨花』。照理来说他应该去自首，可是这名年轻人却很烦恼。因为他的心中闪过一个念头，觉得当时没有目击者，所以只要自己不说就不会有人知道。就在他烦恼要不要去自首时，时间已经到了晚上——就在这个时候，家里的电话突然响了。年轻人接起来后，话筒中传来短短一句：『我是梨花，我现在在公寓前面。』然后就挂断了。男人动摇了，心想：『梨花！？怎么可能！』不过，刚才那种发音不清楚的声音，的确是幼童才会有的，我撞到的那个小女孩应该已经死了，该不会是她找上门来吧……？就在他左思右想之际，第二通电话打来了。『我是梨花，我现在在一楼。』年轻人住的地方在五楼！『梨花』是想来这里吧。年轻人察觉到这一点，内心由动摇转为恐惧。接着，第三通电话打过来了。『我是梨花，我现在进电梯了。』还进电梯勒，你连楼梯都懒得走啊！」

「…………」

冷掉了。

我还讲这么长一串。

我刻意用说书人的语调在说话，或许是因为这样让她觉得很烦吧。

「不会，还算挺有趣的。」

「唔！」

我的自尊心受伤了。

话说，基本上负责吐槽的人应该是我吧……

被人看得这么扁，我可不能沉默！

「那、那第二个有趣话题。」

「喔？」

「克拉克博士说过，『Boys，be anchovy（少年要胸怀鲤鱼）！」（注：克拉克博士是札幌农业学校（现为北海道大学）的首任校长，他有一句名言是「Boys, beambitious （少年要胸怀大志）」，这句话至今仍是北海道大学的校训。）

「…………」

她的嘴角动也不动。

搞笑短句也不行吗？

「那第三个！我们刚才有聊到世界史，我刚好想起自己以前出糗的事情！」

「吾很期待。」

「以前在考试的时候，刚好出了一个题目是，第二次世界大战前包围日本的『ABCD包围网』的『ABCD』是指哪四个国家。结果我的答案写成这样！『A是美国，B是英国、C是中国……D是德国』！」

「…………」

姬丝秀忒歪头不解。

出糗的经验也无法博君一笑吗？

「那个……要说是哪里好玩呢，就是明明到C的地方都对，结果D（注：D的正确答案是荷兰Dutch。日文中，德国的罗马字是D开头，所以如果用日文去思考，就会写成德国，而不会想到是荷兰。）却是用日本罗马字去解题……而且德国还是轴心国，之类的？」

我开始说明自己的梗。

对此，姬丝秀忒开口说：

「……ABCD包围网是什么？」

「人类的常识说不通！」

这种冷场的方式还真可悲。

接下来，一直到最后——

直到时针指到十二点，日期变成了四月七号——也就是私立直江津高中的春假最后一天，我和姬丝秀忒都在废墟的屋顶上闲聊。

我感觉姬丝秀忒似乎一心一意想对我的笑话吐槽，不过从途中开始，我俩的气氛变得很热络，不管说什么都是一阵大爆笑。

我们聊的话题，基本上没什么意义。

内容感觉很空洞。

不过，我和姬丝秀忒这段欢谈——

日后回想起来，大概会成为我在本次春假中，永远无法忘记的回忆吧。

我们之间的欢笑声，也同样是如此。

「好了。」

姬丝秀忒笑到流泪，双眼中的冷酷却丝毫未消，只见她揉着眼睛，站了起来。

「差不多——该把汝变回人类了。」

「嗯？喔喔。」

对了。

糟糕，我居然忘了这件事情。

这么重要的事情，一般来说会忘记吗……我对自己感到些许惊讶。

我太沉浸于快乐的时光当中。

不过，尽管宴会正值高潮，但该结束时还是要结束。

「对了……第一任眷属没说过他想变回人类吗？」

「……嗯——还满微妙的。」

「微妙吗？」

你用的词还挺深奥的嘛。

「当时的吾，没办法把他变回人类。这次我会尽可能活用当时的教训。汝准备好了吗？」

「还没……我笑过头了，肚子有点饿。我可以先吃点东西吗？废墟内的东西好像吃完了，我去买回来还来得及吗？」

「嗯——吾也一样，突然变回完全体觉得饥肠辕辕，不过汝还没饿到无法忍耐的地步吧？」

「是没错啦。」

「汝想把携带口粮带来吗？」

「携带口粮？」

那是什么东西。

她联想到的词汇也未免太古老了吧。

「毕竟这是我身为吸血鬼的最后一夜，我想要稍微留恋一下。你有想吃的东西吗？」

「吾不挑食的。」

「嗯——」

哎呀！反正这个时间也只有超商在营业吧，所以我们的选项本来就不多。

「好吧。就妥善筹备吧，吾的厮役啊，吾就认同汝想再多当吾厮役的心情，吾会在二楼做好准备。」

「OK！」

于是——

屋顶上的谈话结束了。

现在只有超商这个选项，不过要到附近还在营业的超商（注：日本乡下城镇的便利商店，不是二十四小时营业。）必须要走一段路才行。从补习班废墟过去，来回总共要花一个小时。

如果用吸血鬼的脚力，不会花这么久的时间。

不过，我提不起劲来奔跑。

反而故意缓缓漫步。

呼！

伤脑筋。

她说要把我变回人类。

听她说得这么轻松，我反而有些胆怯。这点我不否认。

因为我没出息又没胆。

不过，我刚才那句「想要稍微留恋一下」，其实是随口说说的谎话。当然，我也不想多当姬丝秀忒的厮役，这根本不可能。

我只是，

不舍得分离罢了。

「……嗯。」

我想，姬丝秀忒八成也一样吧。

她说在把我变回人类之前，有话想跟我说。

结果却不是那样。

她只是想找我聊天而已。

同我开个庆功会。

「总觉得啊，」

姬丝秀忒·雅赛劳拉莉昂·刃下心。

铁血、热血、冷血的吸血鬼。

怪异杀手。

「她之后会去很远的地方呢。」

她已经拿回身体所有的部位。

没理由继续待在这个地区——不，是这个国家才对。

她说自己是来观光。

八成是想重游和第一任眷属的回忆之地吧——但她的回忆，却涂上了另一个糟糕的回忆。

她的心脏被夺走，手脚被扯断。

濒死之际，制造出的第二任眷属又是一个普通人。

然后，第二任眷属又说要变回人类。

虽然她说，我让她不无聊。

「她之前说过，有人问她要不要当种，结果她拒绝了。这点跟奇洛金卡达差很多呢。」

她离开这个国家，

又要浪迹世界吗？

不对，照她之前的说法，她好像年轻时就已经走遍了世界，所以她现在不会做那种长途旅行吧。

基本上她能坐飞机吗——不对，她只要伸出翅膀用飞的就好，那种身体还真方便啊。

不过，我还是不会感到留恋。

我身为吸血鬼的身分，大概是我和姬丝秀忒唯一的牵绊，我只是对失去两人之间的牵绊感到害怕而已。

忍野——那位轻浮男绝对不说再见的理由，此刻我似乎能明白。

「嗯，这也是没办法的事情。」

天下无不散的筵席。

这就是人生。

就算对姬丝秀忒而言，这两个礼拜尽是一些倒霉的回忆；不过对我来说，这两个礼拜的春假或许没那么糟糕。

或许没那么糟糕。

我现在真的如此认为。

「好！」

我决定继屋顶上的庆功会之后，再加开一个欢送会。于是，我在超商花光身上所有的现金，大肆购买蛋糕和甜点，想把宴会尽可能办得气派一些，随后稍微加快脚步，走回补习班废墟。

我在归途中，

心想要好好跟姬丝秀忒说再见，并且下定决心，走到了二楼的教室门口。

日期是四月七日。

时间刚过凌晨两点。

「我回来了！」

我努力让自己的语气听起来很爽朗，把门打开一看——

姬丝秀忒正在进食。

狼吞虎咽！闭口咀嚼！大口吞食！

狼吞虎咽！闭口咀嚼！大口吞食！

狼吞虎咽！闭口咀嚼！大口吞食！

狼吞虎咽！闭口咀嚼—大口吞食！

她正在吃人类。

「……咦？」

我手上的超商袋子，掉落在地。

听到这声音，姬丝秀忒回过头来。

她的双手——

拿着一颗啃食到一半的人头。

「喔喔，厮役。汝回来得还真快。不过吾有说过吧，淑女在进食的时候，汝要回避才是礼貌吧。」

那颗头我有印象。

是那三位吸血鬼猎人中的一人。

三人中唯一的人类。

奇洛金卡达。

而他的肉体被断成了好几节，切成了容易进食的大小。

有如一条连头带尾的鱼，被剖成两半挖掉内脏，横躺在那里。

「吾在等汝的时候，这家伙就跑来了。吾变回完全体之后，这个结界似乎藏不住吾的力量。不过吾刚好肚子饿了，所以他来得正好，可以帮吾提神。」

姬丝秀忒说完，

视线越过了我的肩膀，似乎在找什么。

接着，她一脸困惑地开口说：

「什么啊，汝没把那个戴眼镜、绑着麻花辫的携带口粮……带来这里吗？」

\section{016}

我不知道此时我该去哪里，当然我不能跑回自己的家。话虽如此，就算这个镇上有其他的废墟，我也无力去找寻。

时间一直在追赶我。

日出的时刻步步逼近，我很快就被逼得走投无路。

最后，

我把手刺入脑袋中——不只是右手，连左手都用上了——不停翻弄自己的脑髓，反复思忖，最后决定选择直江津高中的体育仓库，当作临时的避难所。

临时避难所——真的是临时避难。

不过，这间体育仓库有铁门阻隔，而且又没有窗户，不论昼夜都很适合让我——让吸血鬼藏身。我逃到这里是迫不得已，但这个地点还不算坏。那天我和德拉曼兹路基交手之后，没放弃把铁门修好，硬是重新把门装了回去。现在回想起来，我真的应该由衷感到庆幸——不对，我没有那种感觉。

根本没什么好庆幸的。

这一切都是一个错误。

「呜……呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜！」

我上下排的牙齿，不停碰撞发出声响。

身体的颤抖停不住。

为什么？

为什么？

为什么我没注意到这一点？

姬丝秀忒·雅赛劳拉莉昂·刃下心——她是一个吸血鬼。

吸血鬼。

畏惧阳光。

害怕十字架。

害怕银弹、圣水、大蒜。

害怕毒物。

心脏被打桩就会死。

没有影子，镜子照不出身影。

有尖牙。

不死之身。半永久的恢复能力。

能够看透黑暗的双眼。

变身能力。

然后……以人类为食。

「呜呜呜呜呜呜……呜哇啊啊啊啊啊啊啊啊啊！」

不论我如何吼叫，

心中涌现的都只有后悔。

我再次把手刺入自己的脑袋，不停翻动自己的脑髓。到底是哪里出错了，我到底做错了什么，才会演变成现在的局面。我的大脑不停思考。

然而——

我得到的答案只有一个，这一切都是一个错误。

「呜呜呜呜……呜呜呜呜呜呜呜呜呜呜呜呜！」

对吸血鬼来说，人类是食物。

对居上位的吸血鬼而言，人类在食物链金字塔的地位比自己低一阶。

这件事情，

我打从一开始就知道了吧？

事实上，她不是曾经想过要杀我吗？

她不是曾经想过要吃我吗？

想要吸干我的血液。

人类对她而言微不足道。

基本上——

我原本也是她的食物。

就算我自以为彼此心灵相通，

自以为和她有牵绊，

到头来，我顶多只是食物罢了。

「…………」

在姬丝秀忒的眼中——

人类全都一样吧。

当然，她也赞赏过忍野的能力。

忍野确实有值得赞赏的地方。

或许姬丝秀忒夸奖过其他人，只是我没听见而已——但是，人类还是人类。

食物依旧是食物。

忍野也懂这一点。

证据在于，他在姬丝秀忒变回完全体，取回吸血鬼的技能之前，先一步离开了废墟。

然后，

仔细想想，姬丝秀忒和羽川几乎没说过话。不是因为她没把羽川放在眼里，事情并非那么单纯。

那是当然的。

对姬丝秀忒而言，羽川只是食物。

她不认为羽川是我的朋友——

因为她把羽川当成我的携带口粮。

当成我这个吸血鬼，手边的粮食。

如果羽川遇见能力恢复的姬丝秀忒，很可能会变成她獠牙下的牺牲品。

就像奇洛金卡达一样——

被分尸入腹。

「圣职者基本上都很难吃，不过他挺美味的呢。吾不会挑食啦，不过人们常说，空腹是最好的调味料。」

「不对……」

当时，我看着姬丝秀忒用舌头妖媚地舔去嘴角的鲜血和肉片，并开口对她说。

鼓起了勇气，

以及心中所有的恐惧，

开口对她说。

「……不、不能吃……人类吧。」

「嗯？」

姬丝秀忒露出十分疑惑的表情，

似乎真不懂我在说什么。

「可是厮役啊，不吃就会死喔？」

没错。

她说得没错。

非常浅显易懂的理由。

简单过了头。

而且姬丝秀忒对这个理由没有丝毫的疑问，也不打算说服原本是人类，待会也即将变回人类的我。

她觉得这是一般常识。

她觉得这是一般常识吧。

她一直在吃人。

因为她从古到今，都在食用人类。

一直食用到今天。

期间她制造了第一任、第二任眷属。

但她活了五百年，不可能只吸了这两人的鲜血。而其他的人类都被她那样分尸入腹，肉骨不留。

那是她补充营养的方式，与制造眷属的吸血有所不同。

听完姬丝秀忒的说明，我才知道——

人类只要被吸血都会变成吸血鬼，没有一个例外——这点并非完全是谎言。吸血后若不做适当的处理，任何人都会变成吸血鬼。

只要吸了二滴血。

人类必定会……变成吸血鬼。

而所谓适当的处理——就是把人类的身体吃下肚，连肉片也不留。吸血鬼能藉此获得更多养分，血液被榨干的人类尸体，也不会变成吸血鬼。

真相据说是如此。

我只有被吸血……所以变成了吸血鬼。

而奇洛金卡达——

则变成了大餐……连肉片也被吃下肚。

不仅是奇洛金卡达，姬丝秀忒这五百年来，都一直这么做。

这是当然的。

这种理所当然的事情，我却没发现，也不打算去发现，只是一味地逃避，不肯正视问题。

没错。

我根本什么都不懂。

我第一次遇见濒死的姬丝秀忒时，她完全不明白为何我不愿意救她。

她似乎不明白，为何得不到我的帮助。

人类是食物，为何不救吸血鬼。

我是捕食者，你们是被捕食者。

两者的关系只有这样罢了。

「呜、呜呜呜呜……啊啊！」

奇洛金卡达。

他是一个令人厌恶的男人。

卑鄙卑劣，不配当人的无耻男人。

但是——

也不能就这样把他杀了。

羽川因为他吃了许多苦头——可是，那都是我的错。

因为我是吸血鬼。

奇洛金卡达——

只是不问理由、不择手段想消灭怪物罢了。

「我……我不要。不要、不要、不要……不要。我不想去思考，不想去思考。」

我把手抽出脑中，抱头喊着。

「我不要！」

可是，我的大脑没有停止思考。

不只是奇洛金卡达的事情。

还有德拉曼兹路基、艾比所特。

他们已经回故乡去了。他们行动的目的是消灭吸血鬼，结果却被人阻碍了。那个人不是别人，正是我。

他们好不容易夺走姬丝秀忒的四肢，却被我抢了回来。而且，我居然还让那位传说中的吸血鬼，恢复成完全体。

今后，姬丝秀忒如果吃人——如果进食的话，所有因此而丧命的人类，全都是我害的。

奇洛金卡达当然也算在内。

如果羽川被吃掉。

如果我两个妹妹被吃掉。

如果我的双亲被吃掉。

全都是我害的。

因为我救了姬丝秀忒。

不只是手脚和心脏。

追本溯源来说，最初那一天，在那个时候。

我在那盏路灯下，要是没有救姬丝秀忒，直接弃她不顾的话，事情在那里就会画下句点了。

当时我无法对姬丝秀忒见死不救，这是因为我内心的脆弱使然。我到现在才明白到这一点。

我的脆弱跟羽川的坚强不一样。

也跟羽川的温柔——忍野说是恶心，我觉得可怕——毫无共同之处。

我那么做不是自我牺牲，只是自我满足。

就算我活到现在一事无成，只是吊儿郎当在过日子，也不能就这样吊儿郎当地死去吧。

当时，如果我被吸血鬼吃下肚，

我两个妹妹会作何感想？

你觉得她们不会哭吗？

「——恶！」

我差点吐出来，好不容易才忍住。

眼泪也快夺眶而出，但我也忍住了。

会忍耐是因为我完全不知道，自己崩溃后会变成什么模样，我怕无法控制自己。

此刻，

我想保持自律，即便只有片刻也好。

在那之后，我和姬丝秀忒爆发严重口角——我甚至忘了当时自己说了什么——接着我像无头苍蝇一样，冲出了补习班废墟。

最后，我来到这间体育仓库。

这是我记忆当中，唯一的一处暗处。

外头已经艳阳高照了吧。春假期间，还是会有社团到校练习，幸好今天是春假最后一天，学校规定这天不能有社团活动。

所以，我不用担心运动社团的学生会打开这间仓库。

当然为了安全起见，我在室内制造路障。

「因为我的关系，」

我无意识地——

将脑中思考的事情脱口而出。

「因为我的关系，以后会继续有人类被吃掉。」

没有人可以阻止那个吸血鬼。

阻止那个铁血、热血、冷血的吸血鬼。

阻止姬丝秀忒·赛劳拉莉昂·刃下心！

「都是我的错……都是我的错、我的错！」

现在想想，

忍野早预料到事情会变成这样了。

他总是把平衡挂在嘴边，可是他初次遇见姬丝秀忒，夺走她的心脏时，并没有任何人委托他这么做。因为他和那三位吸血鬼猎人碰面，是夺走心脏之后的事情。

那么，他会夺走心脏是基于自身的判断。

这已经脱离他的工作范围。

这个世界和那个世界的桥梁。

换句话说，至少他是站在人类的角度，才会夺走姬丝秀忒的心脏。

他刻意不消灭姬丝秀忒。

因为他的原则是保持平衡。

我想起姬丝秀忒曾说过忍野是墙头草。

结果他保持的平衡，被我破坏掉了，

倘若姬丝秀忒制制造眷属是出人意料，那会有人类去拯救濒死的姬丝秀忒肯定也一样出人意料吧。

我的愚见、我的愚行——

任何人都料想不到。

让他们三人的努力变成泡影，

还把夺走心脏的忍野也牵扯进来，

然后又让事情复杂化，这些都是我害的吧。

好像有人设计了一切？

我在说什么蠢话。这样一来，设计这一切的人不就是我了吗？现在的状况，一切的一切，完完全全都是……我的错吧。

我轻率的行动，

无法舍弃濒死吸血鬼的脆弱心灵，立刻就招致了现世报。

奇洛金卡达死了。

被吃下肚，死了。

他的头被咬住，脑髓连同头盖骨被吃掉。没有方法能让他死而复生，就算用吸血鬼的血，他也不会复活。

死了。

死。

不管我怎么做都无法挽回。

「为什么会变成这样——」

而奇洛金卡达的死不是结束，只是一个开始。对吸血鬼姬丝秀忒·雅赛劳拉莉昂·刃下心而言，只是一个新的出发点而已。

她今后……也会很「普通」地，继续进食。

普通是一种痛苦。

我好像从别人口中听过这句话。

已经没有人可以阻止她了。三角形重要的顶点——奇洛金卡达已经被吃掉了，何况姬丝秀忒本来就不是他们三个赢得了的对手。

德拉曼兹路基。

艾比所特也一样。

他们再怎么为工作、为私情所动，也不会想和变成完全体的姬丝秀忒交手吧。照这样来想，奇洛金卡达却只身前来挑战，这让我深深感受到他的使命感有多么地巨大。

他生前绝不是一个值得褒奖的男人。

不过，他是以人类的力量向吸血鬼挑战。

就算他反死在对方手下，这点依旧不会褪色。

褪色的人，是我。

忍野咩咩——他能神不知鬼不觉地夺走心脏，或许他能阻止姬丝秀忒也脱不定；不过，他大概不会出手吧。

因为已经维持平衡了。

游戏结束了。

局面也成定局了。

人类输了。

输给姬丝秀忒。

况且我要拿什么脸，去拜托他阻止姬丝秀忒·雅赛劳拉莉昂·刃下心？

我不可能说得出口。

就算嘴巴烂掉也不可能。

「——我受够了。」

这个春假。

没想到我在这个春假中，所做的一切全都是错误。虽然历经几波周折，但回想起来这个春假也没这么坏……明明没这么坏才对，我好不容易才如此认为的说。

实际上，这个春假糟糕透顶。

只是一个地狱。

一个如地狱般的玩笑。

我只是一个什么都不懂的蠢货。

「我明明很讨厌，」

我的心中，还有另一个疙瘩在。

我藉由后悔和反省想转移注意力，其实我早就注意到一个可怕的事实。

逃避已经到了极限。

没错。

这又是一个明确的事实。

「明明很讨厌吸血鬼，不过我自己……」

非常明确，这点我自己再清楚不过了。

「我自己也是……吸血鬼。」

不管我多恐惧、厌恶、憎恨吸血鬼的存在，我依旧是吸血鬼。

没错。

忍野说过的话，朝我重重地压了上来。

加重了我内心的负担。

沉重地压在我的胃袋上。

——啊！对了对了。

——阿良良木老弟，我是因为感兴趣所以才这么问的啦，

——你最近肚子会饿吗？

「…………唔！」

我的肚子……感到饥饿。

我感觉自己空的肚子。

——哎呀！

——我想说，

——你差不多肚子也该饿了。

——因为都已经两个礼拜了嘛。

「该死、该死、该死、该死……！」

现在我还能忍耐。

只是稍微有点饿罢了。

可是，如果忍野那番话是在暗示我现在的状况……那我再过不久，就会想要吸食人血。

我会感受到吸血的冲动。

变得想要吃人。

因为……我自己也是怪物。

也是居于上位的存在。

「该死！」

第一任眷属。

我无从得知他是一个什么样的男人——但他在短短几年内就自杀的理由，我大概有底了。我俩虽然不同，但还是有相似之处。他会自杀大概是无法忍受自己降格——

不对，是升格变成怪物吧。姬丝秀忒似乎不懂他的心情……她不可能会懂。

那是人类的感情。

而在那之后，过了四百年。

我这个第二任眷属，也过到相同的状况。

「哈……哈哈哈哈哈！」

最后，我不禁发出笑声。

我只能笑了。

现在想想，这是一个相当滑稽的故事。

以笑话来说，算非常有趣吧。

因为我在奔波劳碌之后，才发现自己所做的一切是一个错误。这次的事件如果一旁有看官，八成会觉得我是一个技巧高明的小丑吧。

耍蠢也要有个限度。

这实在蠢到让人发噱。

「我该怎么办，现在……我只能自杀了吧。」

这是一个——

可说是理所当然的想法。

歹活没有半点意义。

事到如今，我不认为自己还想变回人类。

我捅了这么大的篓子，还想要实现自己的愿望，我无法有这种自私的想法——不对。

说的比唱的好听。

我脑中肯定没有这种值得赞许的想法。

因为……我只是害怕罢了。

害怕自己在变回人类的瞬间……就变成姬丝秀忒的食物。

肯定是这样。

我只是害怕自己沦落到食物链的下层。

就算如此，我也不能当吸血鬼。

我不想吸血，也不想吃人。

现在我连不死之身都很厌恶。

所以，

「我只能自杀了。」

不是吊儿郎当地去死，要让自己确实丧命。

吸血鬼的死因有九成是自杀。

无聊会杀死人。

不过，罪恶感也会杀死人。

所以我只能和第一任眷属一样，选择死亡吧，这是我唯一能走的路。

不对，那我为什么会躲在体育仓库中？为何我会在艳阳高照的时候，还想苟活呢。

没错，比如说——

比如说我可以现在排除路障，打开铁门，往操场纵身一跃……这样我就可以死了。

你想自杀吗——曾经有人这么说我。

我是姬丝秀忒·雅赛劳拉莉昂·刃下心的眷属，以我的恢复力就算投身到太阳下，也不会轻易死去吧……只会不停重复蒸发和恢复的步骤。不过——

在太阳下山之前，我应该死得了吧？

只要我脱光衣服，整个身体全裸暴露在阳光下，绝对可以……这将是我人生最初也是最后的裸奔。

是裸体之王，而非怪异之王。

这个笑话很难笑，我心想。

所以我基本上是负责吐槽的。

「……啊——啊！」

我失败了。

我真的失败了。

我原本以为自己能做得更好——以为自己已经做得很好了。

然而，现实却是如此。

太难看了。

我只能去死了。

「……啊！对了。」

我如此决定的瞬间，

突然感到一阵豁然，心情也冷静了下来。

我必须打一通电话回家。

我完全忘了，我跟家人说我踏上了寻找自我的旅途，其实我是真的迷失了自我。

不对，不要联络比较好吧？

我该怎么说自己待会要自杀呢，自杀的理由也绝对不能说出口。不如维持之前的说法，就当我这个哥哥在寻找自我的旅途中失踪了，我想这样或许会比较好。

我不知道家人会怎么想。我的父母姑且不论，两个妹妹可能会把这种说法当成笑话，觉得我是离家出走的少年。

我不是跷家一阵子，而是真的离家出走。

不过她们会这么想也好吧，我心想。

「可是，我还满想通知羽川一声的。」

我应该要告诉她吧。

羽川深入其中，还被卷入战斗，她不能毫不知情——不过很遗憾，我为了躲姬丝秀忒和阳光，跑进了体育仓库内。我待在这里没办法联络上她。

她的手机号码和信箱，已被我亲手删除了。

就在她的眼前。

我为了伤害她，删掉了她的电话。

之后，我重新认识了羽川——但我却觉得尴尬，无法跟她要联络方式。或许只是我单方面觉得尴尬罢了，不过事到如今，我反而很后悔为何自己没开口问她。

我到底有多胆小又没用呢。

数学是我擅长的科目，但不代表我擅长记数字，我不可能记得住十一码的手机号码（日本的手机号码是十一码。）更何况是英文拼成的电子邮件信箱。要是我有主动联络过她，哪怕是一次也好，已拨电话中都会留下她的号码；而羽川也没打过电话给我。现在想想，从我们碰面的方式来看，羽川也不会有我的电话和信箱。

她也不知道联络我的方式。

要是我当时有告诉她就好了。

……我当时有告诉她的话，那又如何？

你以为羽川会在这个节骨眼，刚好打电话过来吗？

蠢死了。

她是很厉害没错，但是她不是超能力者，事情怎么可能如我所愿呢。

老天爷要是真对我这么好，我就不会遇到这种事情——而且也不会犯下那种错误。

我知道这么做是在白费工夫，但我还是伸手拿出手机，一方面是为了确认现在的时间。

现在时间，下午五点。

我把自己关在这里，似乎已经超过十二个钟头了，但我却没有半点实质感。现在是几点根本无所谓，就算代表时间的数字映入我的视野，进入我的脑中，它都不代表什么。

更重要的是，我打开了电话簿想做无谓的抵抗——此时，我的内心就好像被钝器击中了一样。

因为电话簿中——

有羽川翼的名字。

「……我就说，」

我不由自主地脱口。

明明身处这种状况，但我的心中还是不由得一阵感动。我没想过自己看着手机的冰冷画面，心中居然会有这种感动。

我本来以为这个春假没半件好事，

只有坏事接踵而来。

「不要随便，乱玩别人的手机啦……！」

她想输入随时都有机会吧。

我和艾比所特在操场上交手时，羽川把手机送过来给我，她大可在当时把自己的联络方式输入我的手机中，就算没有，之后她也有的是机会。基本上我对手机的管理很随兴，也没用密码锁。

因为手机内几乎没有个人资料，然而——

空荡荡的电话簿中，

羽川翼的名字却再次出现。

手机号码和信箱也一应俱全。

「…………呜！」

我本来觉得，这样或许也好。

我想告诉羽川自己的死意，也觉得理当告诉她；但我心中却有一个角落觉得，如果无法联络到她的话，这样或许也好。

她被我蒙在鼓里的感觉，当然不好受。

不过，其实我内心不想把自杀的事情告诉她。

所以对我来说，无法联络她或许是一件好事吧。

不过，我忍耐不住了。

事到如今，我应该做的事情已经决定好了。

不对，是我自己决定的。

我打了封邮件给羽川。

因为打电话我可能会哭出来。

春假最后一天，羽川到底在做什么呢？在图书馆念书吗？我不知道图书馆在哪，不过万一真是这样，羽川可能会把手机关了。

随意吧。

就耐心等待她的回信吧。

我才刚这么想，立刻就收到了她的回信。

我低头确认，发现那封邮件寄来的时间，和我寄出去的时间一模一样，一分也不差。

不是吧……

这表示她回信的时间最多也只有六十秒。

她回信的内容肯定很简洁，我如此心想打开邮件一看，那是一封由「敬启」开头、「匆匆不一」结尾的正式书信。

太强了。

女生打手机邮件的速度是很快没错啦……

这么说来在结业式那天，她把自己的联络方式输入到我手机内时，打字的速度也相当之快……我再次觉得她实在太厉害了。

原来邮件要打得这么毕恭毕敬吗……我本来以为邮件是一种更直率的工具。其实我只有和家里的人传过邮件，所以也不是很清楚啦。

总之，羽川传来的邮件内容大意为：「我马上过去，你等我。」方才我发的邮件，内容没好好整理就寄了出去，只有提到事情的概要。真不愧是羽川，光凭那样就察觉了一切。

说真的。

如果遇见姬丝秀忒的不是我，而是羽川的话就好了。「说曹操，曹操到」是吗？羽川也同样谈论过吸血鬼——然而，羽川遇上的却是我，我则过上了姬丝秀忒。

这时我突然想到。

据说女生们之间，流传着姬丝秀忒的传闻。既然这样，除了羽川和我之外，包含他校的女生在内，还会有其他人遇到姬丝秀忒吗？

假设真有人遇上了会如何？

和姬丝秀忒擦身而过？

还是被她吸血、啃食入腹？

倘若真有人死亡，应该会闹得满城风雨；可是反过来想，如果整个身体都被吃掉，就不会留下任何证据，失踪者会在家人之间、或顶多在班上变成话题，事情要传开可能不容易吧。

大家或许会以为——

失踪者只是踏上寻找自我的旅途，或者是离家出走两、三天吧。

如果失踪的人数太多，情况或许会不一样。而吸血鬼的等级也是一个问题，姬丝秀忒似乎不需要如此大量的「食物」……所以我的推测有可能成真。

「忍野有说过，两个礼拜肚子差不多会饿。这样来看，姬丝秀忒应该一个月吃一个人……那牺牲者除了奇洛金卡达之外，还有两、三个人左右吗……？」

人命不能用数量来衡量。

不过人数只有这样，她吃人的事情根本不会败露。

「……奇怪，我好像看漏了什么。」

与其说是看漏，

倒不如说，我还有某件事情未了。

现在我已经和羽川取得了联系，应该没有未了的事情才对啊。

就在此时，羽川到了。

体育仓库的铁门，传来敲门声。

咚咚咚！

「有女生送东西来啰。」

「…………」

不对，不好笑。

她顾虑的地方错了。

总之，我挪开了路障（以吸血鬼的腕力，不论拆建都很容易），把铁门拉开一个小缝，请羽川侧身钻进来。同时我紧贴在墙壁上，以免照射到和她一起进来的太阳光。

此刻已经是日落时分，不过外头还有夕阳。

我迟早会跑到太阳下。

迟早会做全身「日光浴」。

不过，那是在和羽川说完话之后。

羽川今天一样穿着制服。

她似乎不打算穿便服让我看……还是说她很讨厌穿便服让我看到？虽然我也不是非要看见不可啦。

羽川露出腼腆的笑容。

就跟平常一样。

这也是对我的一种顾虑吧。

「总觉得啊，」

而且当我正在重新制作路障时，她还用情绪高涨的语气，对着我的背影开口说：

「我好像被你很巧妙地关在体育仓库里了。如果阿良良木对我做出下流的猥亵行为，那我该怎么办呢。」

「……还猥亵行为勒。」

这家伙……

该不会以为我很色吧？我至今确实有许多好色的行为被她撞见，但我绝对不是那种喜欢谈论下流话题的人喔。

我反而是一个绅士。

「手电筒，ON！」

她点亮手电筒，把它放在跳箱上。那是一个四角形的手电筒，所以不会滚动。接着，羽川坐在体育课用的厚垫子上，我也在她面前坐下。

「啊！你坐我前面想偷看我的内裤。」

「你误会我的为人了。」

看见羽川做出拉紧裙襬的动作，我终于忍耐不住开口说。

「就算我眼前有一个裸女，只要她叫我不要看她，我就不会看她！」

「那很正常啊。」

「呜……！」

真的假的。

这个社会的常识何时改变了。

「不是，羽川，你只是不知道我有多么Gentlemen」

「Gentlemen是复数形。」

羽川说。

「不过如果你所言不假，那我个人倒是很期待呢。」

「期待什么？」

「这就表示我在新学期，可以看见你许多绅士的地方吧？」

「…………」

我说啊。

你的第六感未免也太好了吧。

我在邮件中，对想自杀的事情根本只字未提，本来是想到最后才告诉她的。

因为羽川绝对会阻止我。

「所以，你不能死喔。」

「……羽川。」

「不能死，」

她在黑暗中看着我，开口说。

「……你好厉害。」

我仔细玩味羽川的话语，接着把我心中想的事情，直接化成了言语。

「你真的好厉害，在你面前……会让我觉得自己是一个非常微不足道的小角色。要是没遇见你的话，我想我早就死了，有好几次我真的差点没命。」

「我不是说了吗，你不能死，你要听我说啊。」

「这一切，都是我的错。」

我说。

心情已经像是在忏悔。

「我轻率的行动，造成了这种结果……我啊，在那个时候，在喂姬丝秀忒喝血的时候，根本没想到事情会变成这样。我只要动点脑子就会想到，喂吸血鬼喝血代表什么意思吧，然而我却……」

她会吃人，

有人会因此丧命。

这些我都没想过，因为我一直在逃避，不想去做那方面的思考。就算我在那之后变成了吸血鬼，忙着处理自己的事情，我还是有时间去思考才对。

不对。

其实，我自己一开始也说过。

我在结业式那天，曾经对羽川说过。

说：「你会被他们吸血，然后死掉喔。」

确实是这样没错。

奇洛金卡达被吸血，

然后丧命了。

他死了。

这种理当要懂的东西——

我却没弄懂。

「因为我的错，有人丧命了。」

「不是阿良良木你的错吧。而且，对于吸血鬼……刃下心来说，肯定是很正常的事情，就像我们会吃牛肉和猪肉一样。」

「………」

不吃就会死。

姬丝秀忒对我说过这句话。

「可是……那家伙也把你当成是我的携带口粮，没把你当成自己人。」

「不过，她只有对阿良良木你不一样吧。」

救命恩人。

彼此的救命恩人。

我救了姬丝秀忒——

姬丝秀忒也救了我。

如此，或许我们曾有过信赖关系。

然而，

「那就好像在疼爱一头很聪明的牛一样……你想想，就算不是牛也很常见吧，天才犬或天才猴之类的。」

「你的意思是说宠物吗？」

羽川插话说。

没错。

忍野好像也说过类似的话。

她对我的感情，可能很接近人类对宠物一样。

「可是那对她来说，也是很正常吧……包括我的事情在内。」

「是啊，所以姬丝秀忒没有错，错在于我……不在于他人，都是我的错。」

「我也不认为阿良良木你有错。对错这种事情，会随着人的角度不同，而有一百八十度的转变啊。」

「没错。」

这句话忍野也说过。

正义的定义因人而异。

因此忍野才会——

坚持选择中立。

「没想到德拉曼兹路基、艾比所特、奇洛金卡达三个人，从人类的角度来看，居然是正义的一方。」

「因为你那个时候是吸血鬼，所以才不得已的吧……话虽如此，你也没办法这么简单就把事情看开吧。」

「要看开很难吧，我变成人类的敌人了。」

「所以你要放弃变回人类？」

羽川说。

她的语气不是在责问——不过对现在的我来说，那却是最残酷的问题。

「你放弃当人类了吗？你不是说过想变回人类，想回到现实吗？」

「现在已经有人丧命了。要是只有我自己如愿以偿，那也未免太自私了吧。」

「要说自私的话，现在的你就不自私吗？」

「咦？」

「因为，」

羽川推了一下眼镜，间隔一拍说。

「现在你想丢下自己闯出来的祸不管，逃避一切。」

「……不对——」

不是这样的——我想这么说，却无法顺利说出口。

这时，羽川盖过了我的话。

「内心如果逃避，身体也会跟着逃避。」

「…………」

「你想逃避现实，因为自己失败了，想把一切都重置。结果人生没有重置键，所以你现在想要拔掉插头，我有说错吗？」

「……你说错了。」

错了。

我如此心想。

「我不是想逃避，我是想对一切事情负责。亲手结束自己不死的生命，是我最起码的赎罪。」

「你只是在加重自己的罪喔。」

羽川说。

「因为自杀是一种罪啊。」

「什么啊……羽川你是自杀反对派吗？」

「我不是说很明确站在哪一边，不过我想在这方面，阿良良木你也一样吧。」

「我也一样？」

「看到别人死掉自己会很难过。」

羽川语带深意，接着说。

「自己死掉没关系——可是看到别人死掉，就会很难过。」

「…………」

「不管对方是好人还是坏人都一样。」

「……你是说奇洛金卡达吗？」

我想起了他的事情。

虽然，我和他只接触过几次而已。

「世界上有该死的人——可是，却没有死了也无所谓的人，我是这么认为的，这是我自己的定义。照这样来说，我已经是一个该死的人了。」

「你现在不是人吧？」

「你这样只是在挑语病而已。」

「我当然会挑啊，如果是为了自己朋友的话。」

「羽川。」

我开口说。

接下来这句话，我想不用说羽川也知道；就算我说了也只会被她反驳，最后被她驳倒吧——

不过，我还是说出了口。

「我现在确实不是人类，是吸血鬼，所以……我也像姬丝秀忒一样会吃人喔。」

「…………」

「我有稍微想象了一下……光是想都让我觉得恶心，我不想要靠吃人让自己活下去。」

因此我只有自杀一途。

如果无法变回人类，那就只好结束自己的生命。

「我和你不一样，我很脆弱，现在要是不死，我肯定会一直拖拖拉拉下去，然后总有一天会输给食欲。」

携带口粮。

这是姬丝秀忒的说法。

「羽川……我总有一天，也会只把你当成食物看。」

这让我感到害怕。

奇洛金卡达的尸体很恐怖没错——但姬丝秀忒说羽川是携带口粮，也让我感到恐怖。

那种理解，

那种常识，有一天会变成我的常识。

因为吸血鬼的常识，会覆盖我心中身为人类的常识。

我肯定会把羽川当成食物。

想把她吃下肚。

「那你就吃啊。」

然而，

羽川却用十分沉着的口吻回答说。她未做出我预期的反驳，丝毫不打算驳倒我。

「我想阿良良木，你可以把我吃掉。」

「……你在说什么啊？」

我真的搞不懂。

我懂她的话，但是搞不懂她的想法。

「如果不能为对方而死，我就不会把他当作是自己的朋友。」

「……不对。」

那种定义实在太乱来了。

谁有办法附和那种定义呢。

「是啊。所以我说过了吧？你要是知道我的真面目，肯定会大失所望。」

羽川露出笑容，如此说道。

「……你到底是何方神圣？」

「嗯嗯？我是阿良良木的朋友，我是这么认为的啦。」

「正常来说光是这样，会关心别人到这种地步吗？为何你能够为了我这种人做这么多——难道你上辈子是我在小学时救过的那只猫咪，现在投胎转世来报恩；还是说，你是我以前搬家离开的青梅竹马；或者我们前世是战友之类的？」

「都不是。」

「我想也是。」

附带一提，我没有救过猫咪。

也没有搬家离开的儿时玩伴。

也不知道自己的前世。

「之前我也有说过……你才刚认识我，为什么能为我付出到这种地步。要是你对谁都这样的话，不管有几个身体都不够用吧。」

「我不是对谁都这样。」

羽川说。

「因为是阿良良木，所以我才这么做的。」

「你对我这么好，我也没办法当你的连带保证人喔，因为我还未成年。」

「不是，我没有那种企图。」

「就算我成年了也是无业游民一个，还是不能当你的连带保证人。」

「这又是另一个问题了，真希望你快点去工作。」

「你说这种话我会很伤脑筋的！」

「你的确是该伤脑筋啦……」

基本上，羽川接着说。

「如果是帮阿良良木一个人，那我只要一个身体就够了。」

「……就算自己没命也没关系，是吗？」

「我是不想死啦，可是你救了我两次，所以我就算被你吃掉，大概也不会抱怨吧。」

不过我应该会喊痛啦。

羽川说得很悠哉。

她没有驳倒我——

却让我无话可说。

这家伙……真的好厉害。

真的厉害得莫名其妙。

「所以你不能死。」

羽川再次说道。

「不要死。」

「……那责任该怎么办？」

我下意识地问。

「是我让垂死的姬丝秀忒复活，还很周到地帮她凑齐手脚，又很自动地连心脏都帮她拿回来。这个责任该怎么办？就算自杀是逃避好了，那我不死可以负责吗？」

「那你觉得死了就能负责吗？」

「我不知道。」

因为一切都完了。

事到如今我根本束手无策，无法改变局面。

没有人可以阻止完全复活的姬丝秀忒，雅赛劳拉莉昂·刃下心。她因为我的错而复活，今后她大概会不知羞耻地继续吃人吧。

就跟至今所做的一样。

这都是我的错。

「奇洛金卡达阻止不了她。我去超商买东西的那段时间，他就像点心一样被分尸吃掉。已经回故乡的德拉曼兹路基和艾比所特，肯定也不会是她的对手。硬要说的话，只有忍野有办法——可是，那家伙绝对不会做维持平衡以外的事情。他会坚决地划清界线，对他来说，姬丝秀忒的事情已经结束了。而且，姬丝秀忒今后也不会那么轻易让心脏被夺走吧，已经没有人可以阻止那个吸血鬼了。」

「连阿良良木你也不行吗？」

羽川彷佛在追问似地，开口说。

「阿良良木，你可以阻止她吧？应该说……现在只有你可以阻止她吧？」

这句话，

完全出乎我的意料。

而且，也是我看漏的地方。

「姬丝秀忒·雅赛劳拉莉昂·刃下心……铁血、热血、冷血的吸血鬼，是吗？而阿良良木你是她唯一的眷属，反过来说，应该是唯一能阻止她的人吧？」

「…………啊！」

这是我看漏的事情。

而且是我未了的事情。

没错。

这么简单的事情，为什么我会没注意到。

德拉曼兹路基、艾比所特、奇洛金卡达和忍野做不到的事情，只能由我——从他们那边收集到右脚、左脚、双手和心脏的阿良良木历来做了吧。

只要我出马不就行了。

那就是所谓的负责。

做不做得到先不管。

没错，我闯下了许多祸。

却还尚未弥补。

「由我来……消灭姬丝秀忒。」

这句话说出口后，

带有一股明确的真实感。

对。

那只有我……才做得到。

那位怪异杀手，由我来阻止她！

如果那是我应该做的事情，那就只能上了吧！

喀嚓！

我感觉脑中的齿轮咬合了。

「你的表情变了呢。」

羽川说。

「我顺便告诉你一个好消息吧，阿良良木。」

她又接着说道。

「不过也有可能是坏消息。」

「嗯？到底是好是坏啊，别说得让人一头雾水。」

「对现在的你来说，或许是坏消息；不过对之前的你来说，算是好消息。」

「我更听不懂了……」

「我啊，昨天去图书馆查过了。前天晚上你打倒奇洛金卡达，收齐全部的部位……虽然当时你还没收集到心脏啦，不过我们以为那样你就能变回人类了对吧？可是，我还是有一点担心。」

「担心？」

「刃下心真的会把你变回人类吗，这点让我很担心。」

我不是在怀疑她啦，羽川说。

「所以我查了一下数据，万一她不把你变回人类的话，有无其他方法可以让你变回来。」

换句话说，她查了有无方法，能让变成吸血鬼眷属的「前人类」变回人类……是吗？

「……结果有那种方法吗？」

「有，只有一种方法。」

羽川点头说。

「据说本当遵从主人的厮役，反而对主人造成祸害时，两人的主从关系就会瓦解，身为厮役应有的能力就会被剥夺。」

「……嗯？我听不懂你的意思……」

「也就是说，阿良良木你如果打倒刃下心……不管刃下心想不想，你都会自动变回人类。」

「是——」

我第一个反应，

就是对这种单纯的规则，感到惊讶。

「是……是这样吗？」

主从关系的瓦解。

现在已经算是瓦解了，不过只要把它变成决定性的事实——

我就能变回人类。

原来是这样吗？

「我在好几本书上都看到同样的内容，所以我想应该有相当的可靠性。对不想变回人类、想自我了断的你来说，这或许算是个坏消息啦，不过这也是不得已的，能打倒刃下心的人只有你了。」

「……那还真是个坏消息啊。」

啊啊！

羽川这招，就是所谓的有备无患吗？

甚至会让我犹豫，是否该用一石二鸟这种常见的成语来形容。

「真的是……一个坏消息，这样不就全顺着你的意了吗？」

「所谓的盘算就是指这种事情，虽然我自己……也觉得这样很不择手段。」

「你真的是……无所不知呢。」

「我不是无所不知，只是刚好知道而已。」

阿良良木，羽川说。

「现在你只有变回人类一途了吧？因为现在的你，无法对刃下心置之不理。」

「无法置之——」

「这样你还想逃避吗？」

羽川说出决定性的一句话。

「如果这样你还想逃避，那我会尽全力阻止你的。」

这就……饶了我吧。

当然，我犯下的错误不会消失。我引发了这一连串的事情，这个错误将会永存不灭。

不过，

我可以亡羊补牢。

亡羊补牢我还做得到。

我做得到的话，就只能上了。

与其死得随便，

与其死得轻松，那样更能够赎罪。

我重新看向羽川。

直到不久前，我脑中都只有自杀的念头，千方百计想惩罚自己；但只是稍微和羽川聊过之后，我不知不觉就把自杀的问题束之高阁了。

刚开始，我觉得还没和羽川聊过所以不能死；不过在和她聊过后，我反而无法一死百了。

即便我消灭了姬丝秀忒，

然后变回人类，到时就算我想自杀赎罪，羽川也绝不会允许吧。我想她会用尽所有花言巧语，不让我那么做吧。

我交了一个麻烦的朋友。

同时……也交到了一个好朋友。

「那现在的问题在于……我赢不赢得了姬丝秀忒了。」

实力最接近姬丝秀忒的吸血鬼。

假设我就是那个吸血鬼的话——可是，主人和厮役的身分差距，可说是具有致命性，要以下犯上造反成功，不是容易的事情。

「没错，我的盘算不是没有破绽的。阿良良木如果输了，对我来说那是最坏的结局。你可以如愿一死，而刃下心也能继续以怪异的身分活下来……我或许会被她吃掉吧。毕竟她把我当成携带口粮，我的长相大概已经被她记住了。」

「关于这点有对策吗？」

「嗯嗯？这点就……」

羽川摇头，似乎很伤脑筋。

「她是珍贵种族对吧。刃下心和既存的其他吸血鬼不同，就如同阿良良木你和忍野先生说得一样，因为她的不死能力过于强大，弱点都变得不是弱点了。」

「这点基本上我也一样……现在问题在于，我和她经验上的差距吗……」

「还有心理方面的问题。」

「心理方面？」

「你是否能下定决心，消灭在春假这段期间朝夕相处的刃下心。」

「…………」

姬丝秀忒为了不让我失控，在一旁看护我。

寸步不离地照顾我。

我被太阳焚身时，她为了救我，不顾自身危险冲到太阳下。

然后，她是我的救命恩人。

我已经打算牺牲自己的性命救她，

然而她却没吸干我的血。

那很接近人类对宠物的感情。

即使如此。

就算我们曾在屋顶上欢谈，度过了一段快乐的时光。

「……心理方面我没问题。」

我开口说。

「我会确实消灭她。」

「这样啊。」

羽川颔首。

她似乎还想说什么，不过最后决定先不说出口。

取而代之的，是一句「既然这样」。

「我当然也会帮你，负责出主意的我有这个责任。如果有我做得到的事情，你不要客气尽管开口。」

「不要客气……吗？」

「啊哈哈！不过我想不到比送内裤更色的服务了。」

因为我们的谈话告了一个段落，所以羽川才这么说想改变气氛吗？只见她露出开朗的笑容——不对不对。

所以说我误会了……她那句话只是一个导入，目的是为了让话题进行得更顺利吧。

为啥她要帮我「那方面」的事情。

拜托你帮我出几个策略吧。

真是够了，你对我这个绅士说那什么傻话啊，居然叫我不要客气。

「羽川。」

「嗯？」

我对着疑惑的羽川，非常绅士地续道：

「可以让我摸你的胸部吗？」

「…………」

羽川维持疑惑的表情，整个僵住了。

但她还保持着笑容，真是不简单。

一股沉闷的气氛，开始弥漫体育仓库。

气氛变沉重有何用……

「胸部。」

「我有听见。」

羽川犹豫地上看下看，

接着再次面向我。

「为什么要摸胸部？」

「那是绝对不可少的。」

我说。

表情装得非常严肃。

「你还没看过吧，完全体的姬丝秀忒·雅赛劳拉莉昂·刃下心长什么样子。」

「嗯嗯？不过我看过她十二岁和十七岁的模样，所以二十七岁的样子我大概可以想象。」

「恐怕超乎你的想象。」

我竖起食指说。

「她有一对让人超乎想象的双峰。」

「……双峰？」

「我怕自己会太注意姬丝秀忒的胸部，结果败在她的手上。那对双峰在战斗中肯定会『天摇地动』。所以我想多做一点修行，增进对女性双峰的认识来当作对策。」

「喔喔喔！」

羽川发出这样的声音。

「这个理由出乎意料的无聊……」

「应、应该还算合乎逻辑吧？」

「……呜呜。」

羽川双眼一闭，皱起眉头，彷佛在忍耐头痛一样。

「……好吧。」

「咦！？可以吗！？」

为什么？

刚才我说的理由哪里说服她了！？

「你等一下。」

羽川说完，

先是脱下了制服领巾和毛衣，然后拉出了扎在裙中的上衣。没想到她又更进一步，把双手绕到背后，神进衣服内。

过了几秒。

她一直维持这个姿势。

随后羽川从上衣中，巧妙地抽出脱下的胸罩，并用熟练的动作，急忙把胸罩折好，然后藏到自己所坐的垫子下方。

接着，她看着我，

「好了，来摸吧。」

开口说。

「…………！」

天啊，我可没期望到这种地步！

这状况是怎么回事！

我还没有心理准备！

你、你根本没必要脱！

什么都不用脱啊！

「咦、咦咦咦咦？」

还有，这是怎么回事。

总觉得羽川脱下毛衣的瞬间，胸前的两座山看起来好像变大了……是我眼睛的错觉吗？

不对，吸血鬼的眼睛不会有错觉。

至少现在的羽川隔着上衣来看，胸围不会输给姬丝秀忒，不对，或许有可能与之匹敌。

而且胸形也很出色。

明明少了胸罩的支撑，其胸部却能违背物理法则。羽川是人类，却能无视地心引力吗？

她的胸部才是超乎我的想象。

我当然是判断羽川有这种资质，才会对她说出那种要求。不过我刚才说摸她的胸部是修行，这样对羽川实在太失礼了。

羽川翼。

她一个人就足够和姬丝秀忒匹敌了！

没想到羽川居然会有这等丰胸！

可、可是……？

这时羽川起身，朝我走了过来（她每走一步，胸部就会发生超乎想象的晃动，因此我的视线被她吸引住，就像中了定身咒一样动弹不得），接着坐在我面前，双手垂在两侧，腰杆打直，挺起胸部。

胸部在这个姿势下，看起来更大了。

简直可以说她在强调自己的胸部。

况且制服上衣相当单薄，羽川的胸形几乎是一目了然。

「阿良良木。」

「咦？啊、什么？」

「既然要揉胸部就要好好揉。」

「好、好好揉？」

「我想应该要揉六十秒以上。」

「六、六十秒……」

我的天啊！

这门坎实在太高了。

好好揉是什么意思？

我刚才是说摸，什么时候变成揉了？

糗了，事到如今也不好意思说我是开玩笑的……

我对自己重要的朋友做了什么啊。

「你不用手下留情！」

「喔、喔！」

她这么一说，我反射性地举起双手。

举是举了，但却无法做更进一步的动作。

我现在是吸血鬼的握力，真的必须手下留情，但我不知力道该如何掌控。话说回来，要隔着衣服摸，还是伸进去摸才对？第一步应该先做什么？我从这里就猜不到了。

不过我能确定，我用一只手绝对无法掌握……

因此，我很犹豫是否该采取正面进攻。

干脆从侧面朝中间挤——不对不对。

呜呜！可是现在还有更切身的问题。

「我、我说啊，羽川。」

「嗯？干么？」

「可以麻烦你向后转吗？」

我用蚊吶声说。

「看着你的脸我揉不下手。」

手电筒是仓库内唯一的光源，羽川看不清楚我的身影；但身为吸血鬼的我，却能清楚看见羽川的表情。

她已经满脸通红。

双唇紧闭。

这样太难下手了。

「…………」

羽川不发一语，顺从地点头回应，转身面向后方。

我看见她的麻花辫。

好漂亮的一头秀发，我从来没仔细看过她的头发……她的发质没有丝毫的受损。

可见她平常很细心在呵护。

「呜……」

啊！不过这样也很难下手。

羽川现在背对我，表示我要把手绕过她的身体，才能碰触到目标，但这样一来，她整齐垂放在两侧的手臂，就显得有些碍事……

「双、双手举高。」

「现在在做国民健康操吗？」

羽川说话的同时，举起了双手。

这下路径就畅通了。

于是我穿过她的腋下，到了这个地步当然我俩已经快贴在一起了。不对，因为羽川背对我，我若要摸她胸部，感觉自然会像从后面紧抱住她一样……

而且距离很难掌控，我摸的时候应该把双手交叉吗？不对，还是用普通的方法比较容易掌握感觉。

我张开十指。

羽川从刚才开始便动也不动——但从她的背影来看，我知道她很紧张。不过，肯定是我比较紧张。

现在我的心脏噗通乱跳。

「待、待会你不会生气吧？」

「没关系，我不会生气。」

「绝对不会？」

「绝对不会。」

「……那你可以先说一声『阿良良木，请你揉我没穿胸罩的胸部，拜托你』吗？万一我之后吃上官司，才有办法脱罪。」

噗嘁！

我好像听见那样的声音。

是羽川血管的爆裂声吗？

还是她脸部僵硬的肌肉断裂？

「阿……阿、阿良良木，请、请你，揉、揉我没穿胸罩的胸部，拜……拜托你。」

「你这么小声我会很为难的。这样不就好像是我硬逼你说的一样吗？你要再大声点，明确说出你希望我对你做什么才行。」

「阿良良木！请、请你揉我没穿胸罩的胸部，拜托你！」

「……『能够让阿良良木揉胸部，我觉得很光荣。』」

「能够让、让阿良良木揉胸部……我、我觉得很光荣……」

「这个嘛……『我是为了让阿良良木揉胸部，才努力让胸部长成这么猥亵的』。」

「我是为了让阿良良木……揉、揉胸部，才、才努力让胸部长成，这么猥亵的。」

「喔，真看不出来羽川你还满色的嘛。」

「……呜，是的，我很色，对不起。」

「你没必要道歉。你再怎么色，都不会给别人造成困扰。」

「说、说得对，嘿嘿。」

「那么，品行端正的好色班长，你的胸部具体来说是怎么个猥亵法？」

「大……大小和柔软的程度……猥、猥亵到无人能敌……我很自豪！」

喔喔！

是吗，原来是这样吗？

为何自己会出生在这个世上呢，这是青春期常见的烦恼。我也有过这种疑问……

不过到了十七岁的现在，我知道那个问题的答案了。

我醒悟了。

我的人生就是为了这一天。

我的生命就是为了这一刻。

为了体验今日，阿良良木历这个人类，才会出生在人世中……不对，不光是如此，这已经不是以我个人等级能够阐述的问题。

这个世界肯定是为了让我体验今日，才会延续到现在。

至今为止的历史，只是一种前奏曲！

「不过，我没办法揉自己朋友的胸部！」

我逃避了。

我投降，退后三步哭着求饶。

现在我的姿势接近下跪。

「不能这样！真的不能这样！」

「……胆小鬼。」

羽川用十分低沉的声音说。

没有转头看我。

不打算看我这个已经接近下跪的姿势。

「胆小鬼。胆小鬼。胆小鬼、胆小鬼、胆小鬼、胆小鬼。」

「我是胆小鬼。我没出息。对不起。你怎么骂我我都不会回嘴。真的请你原谅我。我错了。我太得意忘形了。我太依赖羽川你的温柔，不过多亏你挺身而出，我才能醒悟过来。」

「你觉得这样就没事了？你觉得我是抱着多大的觉悟，才会像这样坐在这里的？」

「不、不知道，像我这种小人物根本猜不到。那个，可以顺便告诉我，您的觉悟有多大吗？」

「老实说，我本来以为你不会只揉胸部……我还在想说，自己的第一次会在学校体育仓库的垫子上。」

「你做这种觉悟未免也太快了吧!?」

「我还想说在垫子上也OK。」

「也OK吗？」

听说那方面的事情，到了紧要关头反而是女生比较干脆……可是这样实在太过头

了！

「我都这样了，你却一直在吊我胃口，还让我说一些丢脸的话，结果连我的一根手指头都不敢碰……！」

「所、所以说我现在不是在道歉了吗？」

「原来道歉就能解决啊。喔——原来阿良良木道歉，我就必须要原谅他啊。喔——！」

「我真的觉得很抱歉，请你原谅我，时髦的眼镜班长！」

「……我是第一次被人这样瞧不起。」

「呜哇啊！」

是在说胸部吗？

还是在说眼镜？

该不会是指班长这个用词吧？

「阿良良木……我就这么没有魅力吗？」

「…………鸣！」

不要不要不要！

不要说那么棒的台词来折磨我！

「因、因为我如果就这样揉你的胸部，我大概会后悔一辈子啊！」

不揉可能也会后悔啦。

可是我却选择不揉而后悔，而不是揉了才后悔！

「改、改成帮你揉肩膀如何？」

「肩膀？」

「是的，肩膀。我想揉羽川小姐的肩膀。」

「……那就这样吧。」

我俩达成共识了。

我开始揉羽川的肩膀。

揉揉揉揉。

呜哇！一点都不僵硬。

我听说眼睛不好的人肩膀容易僵硬……不过她还真健康啊。如此一来，不会按摩的我就算揉她的肩膀，她也不会舒服吧……

她的肩膀一带没有肉。

能清楚摸到骨头的形状……这是锁骨吗？

嗯……这样也别有一番——

不对不对，不是这样。

揉揉揉揉。

我就这样揉了六十秒。

「就、就这样，谢谢您的肩膀。」

我不得已帮她揉肩膀，最后还要向她道谢。

实在是奴隶性格。

「已经够了吗？」

「是、是的，后续请上网观看。」

「在网络上被揉我可受不了。」

「那、那后续的部分新学期再继续。（注：）」

「嗯，也对。」

羽川点头说。

麻花辫也随之晃动。

「你让一个女生做到这种地步，」

我的手离开羽川的肩膀，她立刻就起身往前走，回到原本坐的那块垫子上。不过

她没有坐下，只是站着转过身来。

「应该不会输吧？」

「我会赢的，羽川小姐。」

玎「后续请上网观看」这句话并无特别的含意，作者只是想用「后续」两字起头来恶搞。

我的口吻也该改回来了，不然以后我可能命豆直对羽川毕恭毕敬。

不过，即便是毕恭毕敬，

我依旧能清楚表明自身的求胜心。

「我会赢。」

我能够这么说。

「我以你的胸部发誓！」

「不了，你不用以那个部位来发誓。」

我俩的干劲似乎有温度差。

「总之，」羽川轻咳一声。

接着开口说：

「这次真的是最后一战了。」

「对……校园异能战斗的闭幕战。」

我开口说完的瞬间，

体育仓库外头，突然传来轰然巨响。

\section{017}

姬丝秀忒‧雅赛劳拉莉昂‧刃下心。

铁血、热血、冷血的吸血鬼。

传说中的吸血鬼。

怪异杀手，怪异之王。

她是吸血鬼。

有一头会让人着迷的金色秀发、身穿古典洋装、容貌姣好、美丽到令人惊艳的吸血鬼。其他不用再说明。

真要说的话，她是我——

身为其眷属的我，最后的敌人。

「姬丝秀忒……」

我使劲挪开路障，打开体育仓库的铁门后，发现她就站在操场中央，而外头早已太阳西沉。

她脚边的地面出现裂痕。

是落地的冲击造成的吧。

眼前，她的脚踝已经陷入了操场中。

姬丝秀忒的背后，看不见那对像蝙蝠的翅膀。我身为她的眷属，立刻就直觉到，她肯定是从那栋补习班废墟的屋顶，立定纵身一跳，直接飞到这里来的吧。

等待日落之后，

才跳到我这边来的吧。

不过，这只能用惊人两字来形容。我之前的立定跳远，顶多跳个二十公尺就很自满了；但是，姬丝秀忒却轻松跳了好几公里。

当然，我之前不是以创下最高纪录为目标，只是想跳到沙地而已，所以这不能当作比较的基准。但如果有人问我，能否从这里跳回那栋补习班废墟的话，我的回答是我没自信，而且也不是有自信就能解决的问题。

我把手向后伸，关上体育仓库的铁门。

羽川还待在里头。

这种门在姬丝秀忒面前，根本形同虚设，不过关上至少能博个安心吧。

「别出声。」我对门后的羽川低声说。

接着，我踏出了一步。

走向姬丝秀忒。

「……呦！」

我开口搭话，朝她接近。

「我没想到你会自己过来。」

我本来以为这点会是最大的难关。

时间的安排、场地的安排。

德拉曼兹路基、艾比所特、奇洛金卡达——与他们三人交手时，有忍野负责居中协调；然而这次的情况不同。

我只能靠自己交涉。

但我俩都是吸血鬼。

是主从和眷属关系。

姬丝秀忒会在日落的同时来到此处，就表示变回完全体的她，已经完全看透了我的动向。

我身在何方，

内心在想什么，

全都被她看透了吧。

眼前的姬丝秀忒，看着我的眼神比平常还要更冷峻，先是右脚、左脚地拔出陷在操场中的双脚。

接着，

「吾只说一次。」

她开口说。

「厮役啊，太阳出来的那段时间，吾明白汝的心情了，也知道为何汝会那么生气。吾忍着睡意在思考，吾觉得自己太粗线条了，也觉得自己没考虑到汝原本是人类。所以，吾只对汝低头一次。」

「…………」

「回到吾身边吧。」

姬丝秀忒说。

她的声音好甜美。

她用那媚人的声音，诱惑了我。

「与吾共生吧。汝救了吾的命，汝是一个怪人，正因如此吾才觉得能够和汝共生。汝想当吸血鬼，与吾永远共生吗？」

「……我拒绝。」

我说。

我回望姬丝秀忒的冷峻眼神。

下定决心说道。

「你吃了人。对我来说，这就足够我拒绝你了。」

「倘若汝当时就知道吾会吃人……汝就不会救吾了吗？汝就会见死不救吗？」

「姬丝秀忒——那时候我什么都不知道。不……」

我摇头。

「不对，其实我一开始就知道了，只是没去正视它。因为我当时只想为你牺牲生命。那就表示，我容许你吃人。可是，我没想到会有人因此丧命。我的所作所为既不崇高也不正确。」

自己死掉没关系——

可是看到别人死掉，就会很难过。

仔细想想，这是一个任性的想法。

这种想法……不会得到认同。

「……吾早知道汝会这么说。」

姬丝秀忒露出笑容。

「吾只是想听汝亲口说出罢了。」

「姬丝秀忒……」

「现在吾的犹豫消失了。厮役啊，吾也一样，打从一开始就猜到了，知道汝是那种人。」

「哪种人？」

「汝只会在吾虚弱时对吾温柔，这点吾早就知道了。」

吾有想过，汝对变回完全体的吾不感兴趣。

姬丝秀忒的语气很尖酸刻薄。

「汝不是因为对象是吾，所以才出手相救——只要有人很虚弱，不管是谁汝都会帮他。」

「…………」

我不是对谁都这样。

因为是阿良良木，所以我才这么做的。

羽川刚才说过这句话。

但是我，

我就算不是姬丝秀忒，那个时候也会——

「所以啊，吾早有预感会变成这样了。顺便告诉汝，吾是因为对象是汝，所以才救汝的喔。汝为了吾想牺牲自己的生命，这点值得赞许，杀掉就……可惜了。」

「……可惜。」

「汝也立下了相对的功劳，吾再次向汝道谢。来，再靠近一点，厮役啊。从汝的表情来看，汝应该已经知道了吧？没错，汝只要亲手杀了吾……就能够变回汝最喜欢的人类。」

「…………」

我咽唾，发出咕噜一声。

我再次认清，她已经看穿了我的企图。还有，认清到我俩之间的实力差距有多么巨大。

这种对峙的感觉……不一样。

跟之前的三场战斗截然不同，有一股意想不到的压力和紧张感，掐住了我的脖子。

对。

最大的差异在于——待会的战斗，很明显将会是一场「厮杀」。

并未禁止杀戮。

而且……对方还是怪异杀手。

「可别让吾太失望了，厮役。」

姬丝秀忒说。

她的表情……似乎有些愉悦。

「现在的吾，状况是这五百年来最好的。上次同时对付他们三人的时候，我的状况不佳，而且太大意了，没想到那时吾的心脏已被偷走了……总之到了吾这种等级，很少有这种机会。」

「……什么机会？」

「认真的机会。」

说到此，姬丝秀忒向我招手。

「说实话，吾也不知道自己认真起来会如何——不过，汝肯定是吾至今交手的敌人当中，最厉害的吧。所以吾不用手下留情，这让吾感到愉悦。」

「我不见得能响应你的期待。」

我拿出勇气，步步向她靠近。

若是平常的我，或许已经拔腿逃离此地了——不过，现在不一样。我身后的体育仓库中，有我最重要的朋友。我身后有一个应当守护的人，我不能逃走。

我必须迎战。

羽川，请看着我吧。

我不会让你看见我没出息的样子。

「毕竟我原本是人类，原本是『食物』啊。」

「……汝放心吧。吾从此刻开始，会带着敌意和恶意杀了汝，不过吾还是会让汝的。这是叫什么呢，那小子说的……对了，五五波吗，吾就订一些规则让汝吧。」

这是一个游戏。

姬丝秀忒说完，轻轻一跳。

转眼间，她就来到我的正前方，距离近到彼此的双脚能相互交错。

完全体的她比我还高。

她俯视着我。

「吾不飞，不藏在影子中，不变成雾气，不变成黑暗，不隐形，不变身，不用眼力，不用物质创造能力。当然，吾也不会用斩杀怪异的……妖刀『心渡』。换句话说，吾不会用吸血鬼的主动技能，就这样说好了。当然，汝可以自由使用不过，汝能做的顶多是把手臂变形吧。」

「…………」

那是因为羽川当时被当成人质，所以我才能变形。现在我的理智偏向人类，让手指变形对我来说都是一件难事吧。

如果我有德拉曼兹路基的精神力或是经验，那倒另当别论，不过刚变成吸血鬼的我两者皆无。

「汝是吾的厮役，吾身为汝的主人，本来能对汝的行动做某种程度的控制。这点，吾也不会做。吾跟汝保证，不会做出那种破坏雅致的事情。吾辈单纯只靠不死能力来分胜负。如此就不需要有实战经验。在这种距离，站稳脚步互相厮杀，这样吾和汝就是五五波了吧？」

「……看来你活得相当无聊嘛。」

我说。

双眼瞪着贴近自己的姬丝秀忒。

「你为了想认真而做到这种地步？还是说，你这叫做轻敌呢？」

「轻敌？很不巧，吾没蠢到对自己的眷属轻敌。不过，要是不给汝机会，游戏就无法成立吧？吾想要认真看看。要是汝打到一半就投降，那就太无聊了。」

接着，她摆出手刀架式。

以双手为刀……在这极近距离下，进入迎战姿势。

我也模仿她的动作。

这种状况下，手刀比握拳好。

有吸血鬼这等臂力，拳头和手刀的威力可说是在伯仲之间。既然如此，应用范围广的手刀较易使用。

「…………」

此时，我察看了周围的状况。

太阳虽已下山，但也才刚入夜没多久，校内不会有人吧，就算我们学校远离住宅区，但还是有可能出现目击者。

必须速战速决。

当我如此心想时，

「汝在吾面前还敢东张西望，真是好胆识啊，厮役。」

姬丝秀忒开口说。

「放心吧。那三人现在已经不在了，普通人根本无法靠近恢复全力的吾。就算被人看见，顶多也只会变成这个镇上的传闻罢了。」

「……传闻。」

街谈巷说。都市传说。道听涂说。

传闻会招来传闻，然后招来怪异。

「不过……汝的携带口粮就另当别论了，她在汝身后的小屋内吧？」

「……姬丝秀忒，我问你……最后一个问题。」

「喔？好吧，就当作是送汝上路的礼物，吾会回答汝任何问题。汝问吧。」

「对你而言，人类是什么？」

「食物。」

「是吗？」

这毫无踌躇的回答，

让我能够卸下最后的束缚。

「我也想听你这么说——听你亲口说出这句话！」

接着我移动了，姬丝秀忒也跟着移动。

「受死吧，我的主人！」

「领死吧，我的厮役！」

我俩同时动身，但姬丝秀忒却让我先攻，这也是为了维持势均力敌的局面吧。

我的手刀往姬丝秀忒的颜面横砍而去，砍掉她上半边的脑袋，使其连同金发一并往后飞。

姬丝秀忒仿佛在等这一刻，她的手刀也让我的头部炸开。同是手刀，但威力简直天差地远。手刀的攻击面积比德拉曼兹路基的拳头更小，所以威力也更能集中。

我俩的脑袋同时飞离。

正常来说，这样就分出胜负了。

然而，我和姬丝秀忒不是人类。

是怪物。

就算脑袋飞离，就算脑髓被破坏，也能瞬间再生，恢复原状，唯独意识和视野会暂时中断而已。

不会留下任何伤口。

「呀哈！」

耻丝蓿忒……笑了。

「哈！」「哈哈！」「啊哈哈！」「哈哈哈！」「啊哈哈哈哈！」

她发出颤音，愉快地笑了。

仿佛独自在和声一样。

「很好——这才是吸血鬼厮杀的乐趣所在！再来、再来、再来吧，厮役！」

「啰唆！」

手刀和手刀相互交错。

不光是头部，也落在身体和四肢上。

我的手刀刨掉姬丝秀忒的肉。

姬丝秀忒的手刀亦然。

双方毫不客气地，持续刨肉。

「呜！」

当然，我的痛觉没有麻痹。

痛觉还是存在。

脑部被打烂思考会停止，肺部被打烂呼吸会停止，心脏被打烂血液便会停止流动。

因为变成吸血鬼——

身体不会产生质变。

恢复力、治愈力、不死能力。

只有这三项会超乎常人。

但是，这样就够了。

「呜喔喔喔喔喔喔喔喔喔喔喔喔喔喔喔喔！」

「哈哈！再叫啊——吾最喜欢男人发出的英勇咆哮！」

如我所料，姬丝秀忒的胸前猛烈晃动——但她的攻击却比乳摇还要更猛烈。

同时还发出大笑。

痛觉，姬丝秀忒当然也有。

她不可能没有痛觉。

然而，她的表情却没有丝毫的痛苦，不像我一样咬紧牙根，也没像我一样发出叫声。

不管我打烂她哪里——

不管是脑部、肺部还是心脏，她都毫不在意，不停发出宏亮的笑声。

眼神冷峻，但表情却很愉悦地——

发出凄惨的笑容。

「该……该死！」

「喂喂！要说这句话还太早了吧，厮役。现在吾辈平分秋色，汝还在懊悔什么！」

她已经习惯痛觉了吧。

身体被撕碎的痛楚，对她来说是家常便饭了吧。

倘若如此，

这五百年来，

她到底经历过何种战场，

跨越何种生死关头呢。

这就是经验差距——战斗经验的差距！

「鸣喔喔喔喔喔喔喔喔喔！」

但是！

我这次会用斗志，来弥补经验上的差距！

「对对对，就这样继续叫，发出吶喊吧！」

「别故作轻松了，姬丝秀忒！」

「一想到汝是最后一次这样叫吾，吾就觉得有点不舍呢！」

这是一场没有结果的战斗。

因为不管鲜血如何飞洒，肉片如何四散，都会在落地前蒸发，蒸发的瞬间又会重新再生。

并且毫发无伤。

我可能会因疼痛而休克死亡。或许我已经死过了，但因不死能力又死而复生。

不过……真是不可思议。

我们的不死能力平分秋色。

攻击力是姬丝秀忒居上。

然而，这是为什么昵。老实说，我没想过自己手刀的破坏力，能在姬丝秀忒身上造成如此伤害。我以为自己的攻击力会一面倒的不利；但事实上，我的攻击却能轻易破坏她的身体。

像在粉碎豆腐一样。

「哈哈哈哈哈！」「哈哈！」「啊哈哈哈哈！」

姬丝秀忒的脸颊被打烂，露出有如撕裂嘴女的笑容，同时回答了我的疑问。

主人和厮役。

我会想的事情她已经看透了。

「老实说，厮役啊，吸血鬼的防御力并不高啊！当然人类这种食物比不上吾辈，但吾辈的防御力很低，就跟卓越的攻击力成反比。攻击力若是一百，防御力了不起十到二十吧！厮役，汝明白这是为什么吗!?」

「啊！」

姬丝秀忒连洋装都复原了。那件洋装是以她的意念制作而成，我的情况就不同了，我的衣服只是普通的衣服。

现在我的上半身几乎裸露在外。

「因为不死能力就等于防御力吧！」

「没错！」

姬丝秀忒说。

「所以在这场战斗中，汝不用防御吾的攻击，只要尽全力不断攻击吾，打烂吾的身体吧！」

「你是被虐狂吗？」

「吾不否定喔！」

有时我俩的手刀会对撞。

这种情况下，是我的手会粉碎。

这场战斗中，没有耍小聪明的余地；但也无法以大智取胜。

这场战斗，

要拚到不死能力用尽，

或者是其中一方的精神崩溃为止。

不对。

其实并非如此。

这场没有结果的战斗，只不过是前哨战罢了。对姬丝秀忒来说就像一场游戏；对我来说虽然不是游戏，但也是一种准备。

我知道。

我很清楚。

同时，我已经直觉到了。

杀死姬丝秀忒‧雅赛劳拉莉昂‧刃下心的方法。

消灭她的方法。

前一刻和她见面时，

我出于本能，理解了方法。

我不知道这是人类的本能，还是吸血鬼的本能，总而言之，我直觉到了。

仔细想想，姬丝秀忒曾经亲口告诉过我，既然这样，那个办法肯定有用。

我该做的事情很清楚了。

不过，还找不到时机。

因为我消灭姬丝秀忒的方法，也等于她消灭我的方法。

正因如此，对她来说才会是一种消遣。

一场游戏。

姬丝秀忒随时都能杀我，当然她不是在轻敌，她只是想多享受一下自己的全力以赴吧。

所以只要她一有破绽，我就出手。

我现在必须伺机而动，站稳脚步继续厮杀。

继续这场无止尽的厮杀和再生。

「哈哈！吾喜欢，厮役。汝真有胆识！汝是吾之眷属，虽有能力，但以一个刚诞生的吸血鬼来说，根本无法舍身到这种地步！」

「眼下的状况就是如此！你会喜欢再好不过了！」

「这真是太可惜了！汝搞不好会像吾一样变成传说呢！」

「传说？那种东西我才不稀罕，被一群不认识的家伙知道自己的名字，光想就叫我背脊发寒！」

「吾也是这么认为！」

厮杀中的对话。

刨掉对方肉块时的对话。

这对话和昨天——在废墟屋顶上的对话截然不同，是一种粗暴、杂乱无章、随口说出的对话。

而且，我没有露出笑容的余地。

姬丝秀忒虽然在笑，那笑容却和昨晚的笑容不同，没有丝毫的亲切感。

我险些被冲击的力道震飞——

但还是稳住了脚步。

这叫做「等活地狱」。

身体就算被撕得粉碎，在一阵清风的吹袭下，便会再生恢复，接着在一碎一复之间，身体会不停被撕裂恢复，永不停息，这就叫等活地狱。

是八大地狱之一。

若是如此，此刻……这里就是地狱。

「对了，告诉汝一个好消息，厮役！虽然吾辈就要永别，汝知道了也没用啦——」

「啊啊!?」

「德拉曼兹路基、艾比所特、奇洛金卡达不用说，至今想杀吾的吸血鬼猎人，还有那个穿着花衬衫的小子，都不知道其实吾原本也是人类！」

姬丝秀忒笑道。

她的脖颈被切断，再生的同时开口说。

「原本是人类换句话说，就跟德拉曼兹路基和汝一样！」

「啊什么？你不是纯种的吸血鬼吗!?」

我本来以为她是。

这么说来，姬丝秀忒从未亲口说过。

「吾已经忘了人类时的事情，不过家世似乎还不错！是叫做贵族吗？这身洋装就是当时留下的……哈！不过年龄超过三百岁的吸血鬼，已经没有纯正或眷属之分了！」

「然后，那又怎样！」

「没什么，活了这么久有些事情吾都忘了，昨天和汝争论之后才想起来！以前吾第一次吃人的时候，也曾经犹豫过啊！」

「既然这样！」

「汝也一样！」

姬丝秀忒停止攻势，

接着开口说：

「只要吃了一个人，那股罪恶感就会消失喔。」

「…………」

我也配合她，止住了攻击。

我俩身上的伤，转眼间就恢复原状。

「德拉曼兹路基以前也是人类……而且还是吸血鬼猎人，可是他也会吃人喔？不过啊，他只吃奇洛金卡达的教会供应的死刑犯啦。」

「不是因为对方是死刑犯就可以吃吧……更何况是奇洛金卡达的教会判定的犯人。」

「没错。但能吃和不能吃的基准，不只限定于人类。有些人会说不能吃牛、不能吃猪、不能吃鲸鱼、不能吃狗，从这样来看，就连人类之间都会有文化差异吧。何况吾是怪异杀手、是吸血鬼呢。吾只要每个月吃一个人类即可，一年顶多才十二个人。以五百年来换算，不过也才六千人。从历史的观点来看，这个数量才多少？人类至今杀了多少人类？」

「……你那是狡辩。」

「吾绝不会威胁到这个世界。吾对这个世界造成的影响微不足道。这样汝还能说，因为吾吃人所以该死吗？」

姬丝秀忒说。

「人类的食欲才叫贪啊。」

不吃就会死。

不单是吸血鬼，人类亦然。

不单是人类，动物亦然。

我想成为的植物，亦是如此。

只要不是无机物。

只要不是石头或铁块之类的物品。

要活下来，都必须牺牲其他的生命。

「问题不是那个，姬丝秀忒。」

我说。

「还有你说得对，我会对你这么说——因为你吃人类，所以去死吧。」

「喔？」

姬丝秀忒接受了我的响应。

同时，慢慢瞇起冰冷的双眼。

「姬丝秀忒，我是人类啊。」

「是吗，吾是吸血鬼。」

随后，战斗再次展开——原本应该如此。

无止尽的厮杀和无止尽的再生，原本将永无止尽地继繵展开——但就在此时。

我的身后，

传来了叫声。

「等一下！」

这声音相当响亮。

响彻了直江津高中的操场。

我很清楚那是羽川的声音——这么说来，我在前一秒似乎有听见铁门的开启声。

「阿——阿良良木，事情有点奇怪！」

听到身后传来这句话，我反倒觉得奇怪的人是她。

为何你在这种状况下，还能走出体育仓库？你没有恐惧感吗？就算我知道自己是不死之身，不过站在姬丝秀忒面前，即便会畏怯也不奇怪。我应该告诉过你，姬丝秀忒只要双眼一瞪，就能破坏空心水泥砖吧？

为何你还敢现身？

「羽川！别说了，快躲好！」

我知道这么做有风险，但我还是转头后望。

「不对，快逃！你快逃！别待在这里！尽量远离这里！」

「不、不是，阿良良木——」

羽川失去了冷静。

就算看到我遍体鳞伤、就算自己的侧腹被艾比所特弄得血肉模糊、就算被奇洛金卡达当成人质，羽川都一直很冷静，现在她却明显动摇了。

「从刚才开始就很奇怪，阿良良木，我、我们大概看漏了什么重要的东西。」

看漏了什么重要的东西？

你是说我还有看漏的东西吗？

不，没那回事。

不可能有其他未了的事情。

「啰唆！」

姬丝秀忒大吼。

姬丝秀忒也失去了冷静。

这种反应令我相当意外。

不过，姬丝秀忒惊慌失措的模样，我曾经看过一次。当我还是人类，想把她弃之不顾时。

当我做出正确判断的那一刻。

她开始惊慌失措。

哭泣、请求、道歉。

「废话少说，携带口粮！」

姬丝秀忒两眼一瞪。

光是这样——

羽川身后的仓库铁门就被震飞。

眼力。

上次我踢坏铁门还能修复，这次却不可能了。因为铁门就像铝箔纸一样，压缩皱成一团，飞入体育仓库内消失无踪。

羽川身旁的泥土，出现了蜘蛛网状的龟裂。

周围和身后的东西，全数消失。

就这么一眼。

只是看一眼罢了。

铁血、热血、冷血的吸血鬼怪异杀手！

「…………啊！」

羽川的话语，顿时吞了回去。

但我明白。

我已经很清楚了。

我知道——

知道羽川现在有危险。

我知道羽川翼——

不会因为这点小事就打退堂鼓。

她也很刚毅地，用力回瞪姬丝秀忒‧雅赛劳拉莉昂‧刃下心。

「刃下心……你该不会。」

「区区一个人类，不要多管闲事！」

姬丝秀忒再次看着羽川。

双眼一瞪。

眼力——吸血鬼的眼力，不过！

有破绽！

在无止境的厮杀中，姬丝秀忒不会有破绽，现在她却有机可乘！

她和我不同，就算在对峙中也能够东张西望——不过，现在不一样。

现在不一样。

她失去了冷静，又看着羽川。

破绽百出。

「姬丝秀忒！」

我叫着她的名字——

同时冲进羽川和姬丝秀忒之间，

正面接住她的眼力。

就在身体被吹散的同时——

我朝她的脖子，一口咬下。

用变长的虎牙，一口咬下。

「…………！」

消灭姬丝秀忒的方法。

消灭吸血鬼的方法。

吸血鬼消灭吸血鬼的方法。

仔细想想，这是相当简单明快的问题。

我的本能是这样告诉我的。

我不知道这是人类的本能，还是吸血鬼的本能，

不过，其实她有亲口说过。

我和德拉曼兹路基交手前，姬丝秀忒曾给了我一个称不上是建议的建议。

——汝还是要注意，

——别被他吸血了。

——因为吸血鬼要是被同类吸血，存在本身就会被榨干。

当时我没有吸血的冲动，但现在不一样。

我的肚子有些饥饿。

咕噜！

我吸了她的血。

将牙齿刺入她柔软的白色肌肤中。

没人教过我吸血的方法，但我却很清楚。

正如同人类肚子饿了会吃饭一样。

「喀！」

姬丝秀忒发出呻吟。

从肌肤溢出的鲜血会恢复；但被吸走的却不会。

因为这是能量吸收。

怪异用来对付怪异的招式。

不是进食。

吸血是进食，但这招却不是。

这只是……单纯在消灭怪异。

我挺身挡住了姬丝秀忒的眼力，羽川应该没受到伤害。接下来只要把姬丝秀忒吸干，就像那天，她对我做的事情一样，把鲜血一滴也不剩地榨干——

「哈！」

姬丝秀忒。

她被我跨坐在身上，仰倒在地——

却还是发出了笑声。

「哈哈！」「哈哈哈！」「哈哈哈哈！」「啊哈哈哈！」「哈哈哈哈哈哈！」「哈哈！」「哈哈哈哈！」「哈！」「哈哈哈哈哈！」「哈哈！」「啊哈哈哈！」「啊哈哈哈哈哈哈哈哈哈！」

她想带着笑容赴死吗？

这样也好。

不过，

她的鲜血——姬丝秀忒‧雅赛劳拉莉昂‧刃下心的鲜血，美味无比。

不管有多少量，好像永远喝不完似的。

同时美味得——

让我想永远喝下去。

姬丝秀忒。

我会毫不犹豫，就这样直接消灭你，心中也不会有半点充实感和成就感。

我要杀了你。

亲手杀掉我救的这条命。

这是我的责任。就算你这样死了，然后我变回了人类，我也一样不会有充实感和成就感吧——因为那只是一个结果罢了！

「……咦？」

无意间，

无意间我突然想到。

我看漏的事情？

我看漏的事情是什么？

那件事情严重到羽川必须要冲出体育仓库，是什么事情？

还有，姬丝秀忒刚才为何如此慌张？区区一个「携带口粮」的胡言乱语，为何她会那么激动？

她明明一副游刃有余的样子。

而且，那句话我很耳熟。

「废话少说」。

我以前好像也从姬丝秀忒的口中，听过那句话。

——吾不管汝是交涉人还是谁，

——废话少说，

——小子。

对了。

姬丝秀忒对忍野说过那句话——当时在聊什么话题？

这我记得。

忍野在那之前说的话。

——我欣赏你，刃下心。

——因为你想把自己的眷属阿良良木老弟，

——变回人类。

——我欣赏你的气魄。

「…………！」

我——

原本压倒姬丝秀忒，跨坐在她身上，不禁反射性地挺起上半身。当然，牙齿也抽离了她的脖子。

接着，我看了她脸上的表情。

表情。

姬丝秀忒冷峻的双眼，冰冷中带着空洞。双眼带着朦胧，但她还是歪起了嘴角。

「怎么……厮役。」

她说。

「吾的血……还剩下一半喔。」

「…………」

「血被吸走那么多，现在吾已经动不了了，要是不快点消灭吾，吾立刻就会复活喔？」

她说得没错吧。

现在动不了，不过立刻就会复活。这点没错。

但是，现在更重要的是——

我必须问她一个问题。

我最后想问的问题，刚才应该问完了然而，现在又多了一件非问不可的事情。

那或许是——

一个不该问的问题吧。

「喂、喂，姬丝秀忒！」

「什么？」

「你……原本打算怎么把我变回人类？」

听见我的问题，

姬丝秀忒露骨地，咂了一声嘴。

「这件事情……与现在的汝有关系吗？」

「有关系，非常重要。」

「那个携带口粮，不要多嘴就没事了。」

姬丝秀忒对羽川痛骂说。

接着闭口不语。

而被痛骂的羽川，缓缓地朝我和姬丝秀忒走了过来。她穿上了毛衣，系好了制服领巾，但胸部的摇晃却很剧烈，背景仿佛发出了「弹～～」的状声词。照这样看来，她似乎没时间把胸罩穿上。

羽川对胸前的波澜毫不介意，走到我们的身旁。

接着开口说：

「刃下心。」

她的语气难过。

「你……打从一开始就想死在阿良良木手上吗？」

「…………」

「为了把阿良良木变回人类。」

我看漏了这一点。

如果事情没变成这样——如果我没目击到，姬丝秀忒吞食奇洛金卡达那一幕的话。

到底姬丝秀忒要如何把我变回人类呢？除了羽川查到的方法之外，还有其他方法吗？

我没想过这一点。

完全……看漏了。

接着，姬丝秀忒开口说：

「说什么蠢话，携带口粮，汝有什么根据——」

「那你要怎么把阿良良木变回人类？请你告诉我。我查过了……吸血鬼要变回人类，似乎没有其他方法了。」

除了——

除了杀掉主人之外，

除了瓦解主从关系之外的方法。

「哈！那还用说——吾从一开始，就没打算把这厮役变回人类。吾是为了让他收集吾的手脚，才说谎骗他的。为了变回完全体，吾不管什么谎都会说。吾把这家伙变成眷属，其实也只是为了吾自己的方便。」

「不对。你会让阿良良木收集残缺的部位，是因为他就算杀了不完全的你，也没办法变回人类吧？所以要变回完全体，死在他的手上才有意义。」

当时，

姬丝秀忒会那么高兴，不是因为自己变回完全体，而是因为让我变回人类的条件凑齐了是吗？

「愚蠢，汝完全猜错了。」

「既然这样……为什么你要来这里呢？」

羽川对姬丝秀忒的语气极其冷静。

她们是捕食者和被捕食者，

一个是高阶，一个是低阶。

但羽川却能稀松平常地和她说话。

「阿良良木有理由要和你战斗；可是你没有吧。你说什么使出全力的机会，还说了一堆牵强附会的理由——其实你来这里，是想被阿良良木杀死吧？目的只有这样吧？你还故意把条件弄成五五波，甚至还用言语刺激他。」

「羽、羽川——」

「阿良良木你别说话。」

羽川断然阻止了我的发言。

接着续道：

「当然我这么说没有根据，我只是觉得事情不太对劲而已。可是，刚才我开口打断你们的战斗，你却没有杀死我，当下我就明白了，你——」

吸血鬼的眼力，

虽然震飞了羽川身旁的东襾，

但却没有伤害到羽川。

先前艾比所特对闯入战斗的羽川，立刻就丢出十字架，亳不留情；姬丝秀忒把羽川当成我的食物，却没有出手攻击她。

只是威吓她而已。

「你想要寻死。」

「……汝不要多嘴就没事了。」

姬丝秀忒她——

重复了刚才的话语。

「汝说这些想做什么？说了这些话，汝觉得吾的厮役，还有办法杀吾吗？」

「咦？」

「吾是主人，很清楚厮役的个性。他是一个会救吸血鬼的蠢蛋喔。要是他知道吾的想法，照那小子的说法，就是吾的『气魄』的话，他还有办法吸吾的血吗？」

「这、可是……」

羽川无言以对。

姬丝秀忒冷眼看着她。

用空洞的眼眸，冷眼看着她。

「那是吾觉得最困难的地方。吾很烦恼，该怎么让他动手杀吾。所以吾把方法一直保留到最后一刻，没说出口。吾本以为只能叫他直接杀了吾……不过多亏奇洛金卡达的出现，把条件都凑齐了，虽然这点是在吾的意料之外。如果吃一个人，这家伙就会气成那样的话，那吾当初就不用刻意去烦恼了。」

吾啊，姬丝秀忒用同样的眼神望向我——

开口说。

「吾本来想就这样当坏人，被汝憎恨，被汝杀死。汝不必知道吾的意图。」

「为什么？」

我呢暔。

内心茫然若失。

但这是事实，因为一切事情都有合理的解释。

「你为什么要这么做？」

「厮役啊。」

姬丝秀忒开口说。

「因为吾一直在找寻葬身之地。」

「葬身之地……」

吸血鬼的死因，

有九成是自杀。

无聊会杀死吸血鬼。

强烈的无聊。

「吾会来这个国家，也是因为这个理由。因为第一任眷属死后，吾就没再来这片土地了。吾不是来观光的。」

「可、可是你之前……」

之前哭喊着，

说自己不想死。

少了心脏，断了手脚。

勉强逃出敌手。

「吾本来觉得死了也无所谓。本来是那样的。」

姬丝秀忒接着说：

「可是到了最后关头，吾却害怕死亡。」

「…………」

「害怕活了五百年的自己……会就此消失。很害怕、很害怕自己会从世界上消失，害怕得无法自拔。那时候汝刚好经过……所以吾就向汝求救了。」

「结果……我救了你。」

我没想过那是一种不知天高地厚的举动。

也没有瞻前顾后。

我只是——

不想看见她哭泣的脸庞。

无法袖手旁观罢了。

「吾出生至今，第一次受到他人的帮助。」

「…………」

「吾从未受过人类或吸血鬼的帮助。当吾在吸汝的血时，吾对自己的举动感到不解。所以，吸干了汝的血之后，吾没有把汝吃掉，而是让汝变成吾之眷属。吾此生第二任眷属。」

那时汝一直没醒来，吾还以为汝会失控呢，姬丝秀忒说。

她片刻不离。

一直在看护我。

「不过，最后汝终于醒了。汝要是想当吸血鬼的话倒也无妨；不过正如吾所料，汝还是想变回人类。在汝失去意识的期间，吾想了很多。那时候吾就决定了。」

姬丝秀忒有气无力，但语气坚定地说：

「吾要为了汝而死。」

「……为了我。」

「吾要被汝杀死，把汝变回人类，这次一定要死成。吾觉得自己总算找到葬身之地了。吾从四百年前开始，就一直在寻找自己的葬身之地。」

「四百年前开始……」

那是，第一任眷属的事情。

姬丝秀忒说过。

自己没办法把他……

——当时的吾，没办法把他变回人类。

——这次我会尽可能活用当时的教训。汝准备好了吗？

「吾没办法为了他而死。没办法牺牲自己的生命，没办法把他变回人类，所以这次——」

「你要为了我。」

为了把我变回人类。

为了帮助我。

打算牺牲自己的生命吗？

「所以汝不要太自以为是，厮役。追根究柢来说，这是吾的责任。要是吾当时没吸汝的血，没做出那种难看的举动，事情就不会变成这样了。况且如果汝没救吾的话，吾当时早就死了。」

「…………！」

咦？

奇怪……等一下。

我是怎么回事，不可能吧。

这不就表示我的心理方面……

我不是才刚说过，

自己在心理方面没问题的吗！

「……怎么了，汝在哭吗？」

「啊……！」

当我发现时，脸颊已经因泪而湿润。

为什么？

就算知道这些，我该做的事情还是没变吧？

就算她想为了我牺牲生命，我还是要杀了她。

因为这家伙会吃人喔？

「吾的厮役啊，汝真是一个爱哭鬼。太没出息了。」

「不……不对，这不是眼泪，这是……」

这是，我开口说。

「这是……血。」

「喔？」

「我正在流血。」

事情竟然会变成这样。

姬丝秀忒是吸血鬼。

她吃了奇洛金卡达。

迄今吃了六千人。

可是，

「……你也有鲜血在流，你也活着啊！」

她是活着的。

所以我们都一样。

我做过的事情，

她现在想做的事情。

她做过的事情，

我现在想做的事情。

根本一模一样啊！

「实在是，携带口粮，汝做了多余的事情。」

姬丝秀忒说。

「吾本想在适当的时候露出破绽，让他杀了吾。不过无妨，厮役啊，反正汝除了杀死吾，没有第二个选择。」

「那、那种事情——」

心理方面。

我的心理方面。

「汝要是不杀吾，吾从明天开始，一天就吃一千个人……吾这样说的话，汝就只能杀了吾吧？吾就先吃了那边的携带口粮，证明吾不是在吓唬人，这样汝就能下定决心吧？」

「…………呜！」

「汝自己救的性命，就由汝亲手来除掉。这是……汝的责任吧？」

「姬丝秀忒——」

「汝是第二个这样叫吾的人，也会变成最后一个。」

我用视线向羽川求救。

川羽川只是咬着下唇，不再开口说话。这仿佛在告诉我，眼前的状况有多么的绝望。

羽川也束手无策。

姬丝秀忒说得没错。

羽川没必要跑出体育仓库，揭露她的意图。因为就算知道了，我该做的事情也不会改变，只会像这样让情况恶化罢了。

但是，

如果我不知道这件事，今后我将会永远误会姬丝秀忒，不会反省自己的所作所为，也不会感到后悔。

只会像个丑角一样，变回人类。

世界上有这种事情吗？

到头来，只有我自己如愿以偿吧。

其他人不会得到幸福。

只会让姬丝秀忒承担一切。

「来吧。」

姬丝秀忒露出笑容。

「来吧。来吧。来吧。来吧。来吧。来吧。来吧。来吧。来吧。来吧。来吧。来吧。来吧。来吧。来吧。来吧。来吧。来吧。来吧。来吧。来吧。来吧。来吧。来吧——杀死吾吧，厮役。」

「该死！」

你一直在寻找自己的葬身之处？

想要自杀？

那根本只是在逃避吧！

那是你内心在逃避的证据吧！

不管你表现得再怎么从容，你的真心话其实是……我那天在路灯下听见的那些吧——

吾不要，不要、不要！

吾不想死，不想死、不想死、不想死啊！

救救吾，救命、救命！

拜托！

吾不想消失，不想死！

来人、来人、来人、快来人啊——！

对不起！

「忍野——！」

我朝着夜空，

扯开喉咙大喊。

用吸血鬼的肺活量，尽全力吼叫。

「忍野咩咩！」

接着，我叫了那个男人的名字。

那位穿着夏威夷衫、吊儿郎当的轻浮男。

叫了那位早就洞悉一切的男人。但他却只字不提，只会厚着脸皮，叼着没点火的香烟。

「你一定在某处偷看吧。别故弄玄虚了，快点给我滚出来！我有工作要拜托你，王八蛋！」

羽川惊讶地看着我。

姬丝秀忒也一样。

我无视她们惊讶的视线，继续大叫：

「忍野！我知道你在这里。中立的你，不可能没来察看这里的情况！你说的事情我全都知道了，我不会再要求你说明！所以你快出来！我已经知道自己做了什么，也很清楚知道自己是加害者不是被害者！所以你快出来，忍野咩咩！」

「你不用那样大喊我也听得见啊。」

此时，

忍野不改悠然的态度，出现在体育仓库的屋顶上。

他盘腿而坐，手撑脸颊。

一副嫌麻烦的样子。

不知是从何时开始坐在那里，抑或是突然出现在那里。

「阿良良木老弟，我们能在这种地方见面，真是史无前例啊。」

「……忍野。」

「哈哈！老弟你还真有精神啊，是不是发生了什么好事啊？」

「我有工作要拜托你。」

我重复说。

看着忍野，重复说。

「想办法帮我解套。」

「要我想办法？」

忍野露出苦笑，从屋顶一跃而下。从他的体格看来，很难想象他会有优良的运动神经；不过他的落地动作很漂亮，膝盖没有半点弯曲。

接着，他悠哉地朝我们走来。

「这种说法还真模棱两可啊。」

「我会付钱。」

「不是钱的问题。」

「那是什么问题？」

「这是你自己的问题吧？」

别推给我啦，忍野说。

他似乎想置之不理。

不对，其实他已经置之不理了。

「呦！班长妹。」

接着，忍野对羽川举手打招呼。

「我们是第一次碰面，对吧？」

「……是的。」

羽川也回以注目礼。

「初次见面，我是羽川。」

「刃下心的事情结束后，幸好我在这个城镇多逗留一下。因为这样，我才有机会认识你。」

「……我还以为忍野先生很讨厌我呢。」

「不是啦，我不会讨厌女孩子啦，我先声明一下，如果你从阿良良木老弟那边，听到了什么奇怪的事情，那肯定是谣言。」

忍野厚颜无耻地，

继续装傻说道。

「不过你真厉害呢，你和怪异明明没有任何的瓜葛，却介入得这么深，女高中生还真有精神啊，是不是发生了什么好事啊？」

「不是没有瓜葛。」

羽川毅然说道。

「这表示阿良良木的问题，就是我的问题。」

「哇喔！友情呢。」

忍野不禁笑了。

他这瞧不起人的态度，令人打从心底感到恼怒。

「还是说这叫青春呢。」

「小子。」

姬丝秀忒对忍野开口。

「别来碍事。吾辈说好了吧。」

「我不记得有跟你说好喔，刃下心。我只是把条件凑齐罢了。你愿意牺牲自己，把老弟变回人类的话，对我而言是一件好事。我——换句话说，就是对人类而言。」

忍野说。

原来是这样。

奇洛金卡达肯定也是这样。

我就觉得奇怪，为何他会乖乖把姬丝秀忒的双手奉还；不过忍野有说，他把状况告诉奇洛金卡达。告诉他说：姬丝秀忒答应要把我变回人类。

所以他才会把手还给我们。

忍野是用这种方式，与对方达成协议的吧。

他是用这种方式，这种理由，让奇洛金卡达妥协的吧。

就算他奉还双手，也不会违背自己的教义。

理当也能保住他身为大主教的面子。

结果，我却和姬丝秀忒聊得太入迷，还跑去便利商店，因为我不舍得和她分离，一直拖拖拉拉，没动手杀死姬丝秀忒。

所以奇洛金卡达才会以为自己被忍野骗了，而只身闯入补习班废墟吧。

变回完全体的姬丝秀忒，就连结界也藏不住她的踪迹。

「所以说啊，原本事情的发展都如我所愿……班长妹你真的太鸡婆了啦，阿良良木老弟明明没必要知道。」

「我……」

羽川还是无所畏惧地说。

「我觉得那是不对的。」

「哎呀呀！你真有胸部啊，我承认你的胸部。」

「什、什么？」

羽川慌忙按住胸口。

胸前晃啊晃地。

忍野看着羽川，

「啊！错了错了。我是想说，你真有胆量啊，我承认你的胆量（注：日文中，胸部和胆量只差一个字，一个是「胸」，一个则是「度胸」。）。」

他笑了。

最好是这样。

他只是在性骚扰而已。

「总之呢，优等生说的话真是了不起，那班长妹，你要怎么解决这个状况？」

「……那是阿良良木要决定的事情。」

面对忍野的反驳，羽川回答说。

「至少不应该把他蒙在鼓里，这样太残酷了。」

「因为啊，老弟要做的抉择很困难嘛。班长妹你太温柔了，温柔得好残酷啊，真的已经脱离常轨了。老弟到底信赖你哪一点啊？」

「…………」

「那么，你想怎么做呢？」

忍野面向我。

然后如往常一样，叼起一根没点火的烟。

「我来这里，原本只是想把这场庙会看完，不过现在我下来了，已经骑虎难下，就听听你的要求吧。你要委托我这个专家工作吧？价钱方面呢，这个嘛，就拿上次一笔勾销的五百万日币继续算下去吧。」

忍野奸笑说。

「那你的希望是？」

「……希望你告诉我让大家都幸福的方法。」

我将内心的期望，

化成了言语。

「告诉我让大家都有美好结局的方法。」

「哪可能有那种东西。」

少蠢了，忍野耸肩说。

「你也想得太美了吧，那种东西是小学生在公民道德课写的作文题目啦，太不切实际了。」

「忍野，我——」

「不过！」

忍野咩咩把叼在嘴上的香烟收回口袋，

接着依序看了羽川、姬丝秀忒还有我，开口说，

「倒是有让大家都不幸的方法。」

这句话让我们目瞪口呆。

他滔滔不绝地续道：

「也就是说，把这次发生的不幸分散，大家一起来承担，没有人可以完成自己的心愿。如果这样也行的话，我倒是有一个方法。」

「…………」

让大家都不幸的方法——大家一起来承担不幸。

分散。

分散开来，大家承担。

不让一个人来背负。

「具体来说呢……我想想，阿良良木老弟先把刃下心弄到濒死状态，把她绝大部分的吸血鬼特性和技能夺走，但是不要杀死她。如此一来，刃下心会比上次还要更接近死亡，变得无影、无形、无源、无本，甚至连名字都没有。她会变成类吸血鬼的人类，变成低等的存在。在那种状态下，就算肚子再饿也无法吃人。」

然后呢，忍野接着说。

「老弟你也没办法变回人类。不过，会变得十分接近人类。你会变成类人类的吸血鬼，体内会残留些许的吸血鬼特性和技能，严格来说你不算是人类了，不过又距离吸血鬼十分遥远，所以十分接近人类。当然，那种状态和吸血鬼混血截然不同，你会变成一个不上不下的存在，很适合你呢。」

「很、很适合我？」

「当然，你也一样，就算肚子再饿也无法吃人。不过……变成那样的话，老弟你就先不管，刃下心会因为营养不足而饿死，所以你必须经常喂刃下心喝你的血。你把她变成那种低等的存在，所以她只能靠你的血肉来维生。你的下半辈子必须奉献给刃下心；刃下心的下半辈子也必须和你相依为命。」

「那——」

这时，羽川插嘴说。

「也就是说，我们人类——」

「没错。放弃消灭危险的吸血鬼，放弃完全消灭铁血、热血、冷血的吸血鬼，以及她的眷属。因为她的能力几乎完全丧失，德拉曼兹路基和艾比所特之类的吸血鬼猎人，根本找不到她。换句话说，危险的吸血鬼会活下来。而且刃下心和老弟以后可能会变回吸血鬼，然后以人类为食，这层危险绝对不能忽视。」

这么一来——

大家都会不幸。

没有人可以如愿以偿。

姬丝秀忒不会死。

我也无法变回人类。

两个吸血鬼都会活下来。

「……汝、汝在开什么玩笑，小子！」

姬丝秀忒在我下方怒吼。

扯开嗓门大喊。

她的血液有半数被我吸走，动弹不得的她，能够做的只有怒吼。

「年纪连吾的十分之一都不到的小子懂什么！说的比唱的还好听……吾不想活得茍延残喘！要丢脸也要有个限度，吾不想活下来丢脸！这里就是吾的葬身之地！吾好不容易才找到，好不容易才可以死！吾……要为了厮役而死！让吾为了他死吧！杀了吾、杀了吾——快杀了吾！吾不想活下来！」

「所以就要你不幸啦，你不会如愿以偿，不过决定的人是阿良良木老弟啦。嗯，班长妹说得没错。」

「厮役！」

姬丝秀忒似乎觉得和忍野无法商量，视线朝我望来。

「吾刚才说过，别被那小子的花言巧语给骗了，吾不想活下来。」

「……就算是这样，我——」

我下定决心，毫不犹豫。

我清楚明白这是自己的责任。

也确实考虑到后果，开口说：

「我还是希望你活下来。」

「…………呜！」

我——

轻抚她的秀发。

那头金色秀发。

她那柔顺的头发。

这似乎是——没错。

这似乎是服从的象征。

「我不会只说一次……我会像个厮役，不停低下头来拜托你。请你不要想死，苟且偷生地活下来吧。请你去寻找自己的容身之地，而不是葬身之地。」

姬丝秀忒露出绝望的表情。

然而，她却动弹不得。

甚至无法挣扎。

只是眼眶泛泪。

泛出像血一般的泪水，哭哭哀求。

「拜、拜托……求汝了，厮役，求汝……请汝杀了吾，求汝杀了吾，变回人类。就当作是帮吾一个忙——」

「抱歉，姬丝秀忒。」

我唤了她的真名。

这个名字，今后大概不会再唤第二次了。

「我，没办法帮你。」

就这样，我的春假结束了。

宛如地狱的春假。

同时也是高中生活最后的春假，就在无人幸福、无人得到救赎下，以一个惨不忍睹的BAD END落幕了。

\section{018}

后日谈。

应该说是今后的故事。

隔天，我久违地被两个妹妹——火怜和月火叫醒，出门上学去。我这个大哥，踏上寻找自我的旅途，离家两周归来后，双亲也没特别说什么，而两个妹妹看到我也只是一阵哄笑。其实，我也觉得自己做了会让双亲无言，并让妹妹大笑的事情，所以他们的反应我也只能概括承受。

总之，今天开始是新学期。

我踩着脚踏车往学校出发。脚踏车我也睽违两个礼拜了。我不会这样就忘了脚踏车的骑法，因为从前我经历过一段痛苦的练习。

接着，我抵达了目的地。

体育馆内，放着分班的告示。

「喔喔！」

奇迹发生了，我和羽川的名字在同一个框框内。这或许不足以称之为奇迹，但还是让我心中有些许雀跃。仿佛我在升上二年级时，不曾体验过分班一样。我不知道该如何形容这种心情，总之我和羽川漂亮地同班了。

学生们争先恐后地确认自己的班级。我在混乱的人群中找到羽川的身影，出声叫了她。像她这样典型的优等生，在直江津高中也算是稀奇，所以我立刻就发现了她的身影。

她换了发型。

不过也只是将绑成一撮的麻花辫，分成两撮垂在左右罢了。但光是这样，她给人的印象就变了许多。

「哎呀！这不是阿良良木吗……呦！」

羽川的表情很疲惫。

她的肩膀低垂，感觉有点驼背。

学期才刚开始，她的状况就非常糟糕。

「你、你怎么了？羽川同学。」

这是怎么回事？

她讨厌跟我同班吗？

这种被害妄想朝我袭来，然而情况似乎不是这样。

「唉——！」

羽川拉着我制服的衣袖，把我带出体育馆，接着走到能够单独说话的地方后，

「我把内衣丢在体育仓库忘了带走！」

她低声说道。

「是喔。」

「现在肯定被人发现了……」

操场我们已经尽可能、尽量地做好善后处理，唯独被吸血鬼眼力轰成一团的仓库铁门无法修复，所以我们只好丢下不管，直接回家了。今天我还没去操场，不过毕竟整扇门都不见了，肯定会引发骚动吧。而理所当然地，体育仓库的周围也会受到严密的调查。

羽川似乎在担心那一点。

「虽然当时我没空管内衣的事情，可是我居然会忘记，这真是我羽川翼终生的遗憾……而且还是一辈子的耻辱。」

「你放心吧，羽川。」

「嗯？为什么？」

「我已经帮你收起来了。」

「什么!?」

「我不会让你丢脸的。」

「在那种状况下，你怎么还有那种时间!?」

「喂喂！别说那种会让人难过的话嘛。我在春假的时候，都是以你的内衣裤为第一优先考虑呢。」

「别说那种会让我难过的话！」

「所以现在我的房间里，已经凑齐上下一套了。」

「还我啦！」

如此这般。

离预备铃响似乎还有一点时间，于是我和羽川站在原地小聊了一会，话题当然是和吸血鬼有关。羽川又对我说了一个有关吸血鬼的知识。

「有此一说啦。」

她以这句话开头。

「吸血鬼会吸食人血……不过进食的吸血和制造眷属的吸血，两者是完全不一样的。」

「对啊，我好像有听她和忍野说过。」

「进食就是进食啦，不过制造眷属的感觉，似乎和性行为很接近。」

「性、性行为？」

「我是说真的。」

羽川说。

「毕竟食欲和性欲本来就很像。而且这样不就可以解释，为什么吸血鬼不太想制造眷属吗？她……活了五百年只有两位眷属。我不太懂吸血鬼的贞操观念，不过这表示她很守身如玉吧。」

「守身如玉？」

「我想第一任眷属会不会是她的恋人呢。」

她原则上不会制造眷属。

有人这么说过她。

守身如玉的……吸血鬼。

就算濒临死亡，她也不会制造眷属来救自己……原本是这样吗？

既然如此，那她何时才会制造眷属呢？

这是我们在聊的话题。

「……可是一个是人类，一个是吸血鬼喔？」

「所以他们才会把对方变成眷属吧？吸血鬼混血的存在，不就是跨越种族的证明吗……不过跟这次的情况好像有点不一样啦。不论如何，这都是我的推测。我在想，她是不是打算弥补当时的遗憾，用阿良良木你来重新来过呢？」

「遗憾……」

她无法把第一任眷属变回人类。

所以把第一任眷属的情况和我重迭。

或许是这样吧。

「所以她不想死在那三位吸血鬼猎人手上吧。不过她真正找到自己的葬身之处，其实是在遇到你之后吧，在遇到第二任眷属之后。」

「葬身之地……吗？」

「仔细想想，她在把你变成眷属之后，就几乎失去了吸血鬼的技能——她不能吸血，就表示她当时已经有饿死的觉悟吧，因为吸血鬼不能吸血就会丧命。」

「你说得……没错。」

「不过她要把你变回人类，所以不能饿死。」

「……那家伙啊，昨晚一开始先问我要不要与她永远共生……如果我答应的话，你觉得事情会变成什么样子？」

「会变得和她说的一样吧？」

「和她说的一样？」

「她一个人没办法活下去，但两个人就没问题吧。」

「…………」

「两个人比一个人好，三个人不如两个人独处，这种事情就是这样啦。」

这是为什么呢，羽川说。

为什么呢，我也回应说。

「伤口。」

「嗯？」

「伤口还留着呢。」

羽川看着我的颈部说。

脖子上，有两道齿痕。

「咦？用领子遮不住吗？」

「嗯——知道的人就会知道啊。」

羽川抓住我的手，从各种不同的角度确认。

「而且还有体育课……你把头发稍微留长一点可能会比较好。」

「是啊……不过整理起来很麻烦呢。」

「结果，你身上还有多少吸血鬼的特质？」

「接下来要慢慢试才知道……不过治愈能力似乎有显著的提升。我磨牙的时候，好像牙龈也比较不会流血了。」

「好可有可无啊……」

「就是这样。乐观一点来看，我算是变回人类了，不过还有一点后遗症就是了。」

「嗯……后遗症啊。」

「不管我现在是不是人类，我都可以像这样走在阳光下，光是这样世界就好像改变了。」

「你还真乐观呢。」

羽川露出腼腆的笑容。

果然羽川的笑容也一样，在太阳下显得更加眩目。

「好了，如果你有困难随时跟我说吧。如果是肩膀的话，你爱怎么揉就怎么揉。」

「是啊。我想揉的话随时会告诉你。很多事情我已经先调查好了，而且也已经有心理准备，下次我会好好揉，让你很舒服的。」

「……你、你是说肩膀吧？」

「嗯？咦，啊，嗯，对啊。」

「回答得好模棱两可……」

羽川苦笑。

「不管如何，」她接着说。

接着朝我伸出右手。

「难得能跟阿良良木你同班我要趁这个机会，好好让你更生才行。」

「更生？那是什么？」

「更生两个字，可以写成『苏』，是死而复生的意思。」

很适合不死之身的你吧？

羽川如此说道。

「接下来的一年请多多指教了，阿良良木。」

「是啊。别说什么一年，未来都请多多指教了。」

这段时间，肯定会比「永远」还要短吧。

不过未来还是请多多指教。

我握住羽川的右手。

那是一个友情的握手。

接着我们走到教室，听了新学年、新学期的导师上课。不过，那堂课就跟往年一样，班导要我们先想一男一女的干部人选。当然，女生我会投给羽川吧，男生的话就随便了。

接着，到了放学后。

我独自前往补习班废墟。

出发之前，我有先知会羽川，也有想过要和她一起去，不过唯独这件事情是我自己的责任，也只能由我来负责。

骑了二十分钟的脚踏车，我抵达了目的地。

我好像是来到自己家一样（这里的确跟自己家没两样了），穿过铁丝网的破洞，进到内部。不过仔细想想，我好像是第一次在白天看到这栋建筑物的外观。

在阳光下看起来，这栋建筑比我想象的还要破烂。

腐朽荒废。

像一栋已经死亡的建筑物。

用人眼看起来是这种感觉吗？

我压低视线，走入废墟中。接着爬上楼梯。

通过了二楼。

往四楼前进。

「她」已经不怕阳光了。

因为「她」已经不是吸血鬼。

我看了那间天花板开洞的教室，但里头空无一人。于是，我打开隔壁另一间教室——那扇门一样有些故障——忍野的身影出现在里头。

「呦！你好慢喔，阿良良木老弟……我都等得不耐烦了。」

忍野一脸悠哉，

出声迎接我。

他还是一样穿着夏威夷衫。

看到他躺在书桌拼成的简易床铺上，很难想象他是在等我，不过这种事情没必要一一吐槽吧。

「哈哈！制服很适合你喔，老弟。我都认不出你了。」

「别看我这样，好歹我也是学生嘛。」

「喔喔！对喔，我都忘了。对对，老弟你是校园异能战斗的主角嘛。」

「那已经是很久以前的事情了，是不是真的有发生过我都不知道呢。」

不管如何，我不是当主角的料。

也不适合当反派或怪物。

事到如今，我只是普通的高中生。

别看我这样我就跟外表一样，只是一个学生。

虽然有点异于常人。

「这样啊，班长妹没跟你一起来吗？」

「没有，我是自己来的。我们一起来比较好吗？」

「不是，这种情况下没差啦。」

不过呢，忍野续道：

「让我苦口婆心说一下吧，你最好多注意班长妹喔，阿良良木老弟，你的视线不应该离开她，她有一点……危险。这次所有的人……包括你和我在内，都被她牵着鼻子走了。要是她变成某件事情的核心人物，老实说连我都无法预测事情会变成什么样子。」

「嗯……你不说我也会那么做。」

我回答。

「因为我们是朋友。」

「是喔。这不算工作的售后服务啦，不过其实我还满在意老弟你今后的发展，而且我也打算暂时待在这栋废墟内。我找了很多地方，还是这里看起来最好住。以后有什么事情再来找我商量吧。」

「跟你商量的价钱很贵呢。」

「一点都不贵，那是正当的等价报酬。」

忍野说完，

用没点火的香烟，示意教室的角落。

「好了，先开始第一次的喂血吧。」

教室的角落。

有一位金发少女。

她双手抱膝，坐在那里。

年纪看上去只有八岁左右，体型娇小。

一位不是二十七岁，

也不是十七岁、十二岁、十岁的——

八岁金发少女。

她，

一直用凶狠的眼神，瞪视着我。

「……真的，」

我该怎么称呼她呢。

这位无影、无形、无源、无本，甚至连名字都没有的少女。

吸血鬼落魄的下场。

美丽吸血鬼的残渣。

而且——

对我来说，也是一个无法忘记的存在。

「真的很……对不起。」

我靠近少女。

配合她高度弯下腰，紧紧抱住她。

「如果你想杀我，随时都可以动手。」

少女不发一语。

不再对我开口。

她像个闹脾气的小孩，刚开始似有抵抗——但很快就安静了下来，接着默默地，朝我的颈部一口咬下。

一阵轻微的疼痛，

以及陶醉感，传遍我的全身。

「我不觉得这是正确的啦。」

忍野在身后，悠然地说。

「这叫做人类的自私吧。你看到吸血鬼吃人会感到厌恶，真要说的话，就像看到可爱的猫咪在吃老鼠，然后内心幻灭一样啊。而老弟你呢，其实就是选择了把吸血鬼当成宠物来养，削掉他的尖牙，拔掉他的利爪，然后弄哑他再抓去阉割啊。之前被当成宠物的你，现在把主人当成了宠物，这次的事情说穿了就是这样。这样来想的话倒也不是什么令人钦佩的事情啦。」

「…………」

「一个是为了吸血鬼献上生命的人类，一个是为了人类不惜一死的吸血鬼，是吗？好一个血债血还，不过又血浓于水的关系啊。这是工作啦，所以我没打算插嘴。不过呢，如果哪一天你对这样的自己感到厌烦了，随时跟我说一声啊，我会帮你想办法的。」

「我不会厌烦的。」

喂少女吸血的同时，我说。

「因为我是自愿这么做的。」

「那就随便你啰。」

忍野用冷淡的语气说。

我承受他的话语，头也不回，同时轻轻抱住少女。少女的身体娇小、瘦弱，只要我一用力，就算是人类的腕力，似乎都能把她压坏。

互相伤害的我们，在一起互舔伤口。

受伤的我们，彼此寻求慰藉。

「如果你的生命明天到了尾声，那我活到明天便足够；如果你今天为我活了下来，那我也会活在当下。」

我出声发誓。

同时，两个伤者的故事开始了。

一个鲜红湿润、暗红干涸的血之故事。

一个绝对无法愈合，我们重要的伤之物语。

这个故事，我不会向任何人述说。

\section{后记}

有一种叫做血型占卜的东西，好像把各血型分为：O型适合当领袖、Ａ型神经质、Ｂ型自由自在、ＡＢ型我行我素之类的。但是，一个领袖若不具有某种程度的神经质，那可会让人伤脑筋；而自由自在和我行我素只是说法不同而已。若把自由自在改成自我中心，那就跟一个拘泥东、拘泥西的神经质没有差别，若希望一个领袖能有不可动摇的坚强意志，那仔细想想他就应该我行我素。照这样看来，实在让人不得已想吐槽说：结果大家不都一样吗？这就是现实的状况。不光是血型占卜，几乎所有占卜都如出一辙，星座占卜更是其中最典型的例子；不过血型占卜的分类只有四种，单纯的分类反而具有说服力。跟别人说出自己的血型后，别人常会点头说：「哇！果然很像。」我想这种经验应该很多人都有过吧。这是一个巧妙的陷阱，就算随便说一个血

型，对方也会点头响应说：「哇！果然很像。」这种情况其实不难想象。另外，在日本要猜中对方血型最单纯的方法，我想就是先把对方的人格特质摆到一旁，然后用断定的语气说：「你是Ａ型的吧？」因为日本最多Ａ型的人。哎呀！等时代再进步一点，这样嘛，或许会有ＤＮＡ占卜或基因占卜之类的东西出现吧，不过说老实话，我觉得那

些跟现在的血型占卜没什么太大的差别。

本书《伤物语》的「历‧吸血鬼」，简单来说就是上一部作品《化物语》的前传：阿良良木历的故事。《化物语》虽然是前作，但各位读者也可以先从本书开始读起。从作品的时间关系来看，其实本书的故事发生得比较早，所以各位读者要从《伤物语》开始读起也很理所当然吧。这是阿良良木历和吸血鬼：姬丝秀忒‧雅赛劳拉莉昂‧刃下

心的故事。也是阿良良木历和羽川翼相遇的故事。倘若《化物语》百分之百是因为我的兴趣而写成的作品，那这部《伤物语》就是我用百分之一百二十的兴趣写出来的作品。本来身为作者的我写完之后便满足了，然后应该把这一系列的故事封印起来，不让他人看见才对，结果这部作品却阴错阳差地被整理成册，还承蒙插画家VOFAN老师的美图装饰，最后付梓出版。有鉴于这个结果，除了要感谢各方面的协助外，我更觉得自己身为一个职业小说家，应该要好好自我反省才对，不过呢，这种事情偶尔也是会有的，希望能得到大家宽恕。

本书是此系列的第二部作品，当然我想写的内容全都写完了，若各位读者能享受故事的乐趣，那对我而言就是最幸福的事情了。我想以这幸福为粮食，从明天开始好好工作。

西尾维新

\end{document}